こんにちは
熱中
症
に
気
を
つけ
て
はい
ありがとう
あなた
も
気
を
付け
て
熱中
症
に
気
を
つけ
ない
ん
です
か
小
まめ
に
水
を
飲ん
だり
し
て
気
を
付け
て
い
ます
よ
熱中
症
に
気
を
つけ
たい
ん
でしょ
う
そうですね
１
度
倒れ
て
い
ます
から
十分
気
を
付け
て
い
ます
熱中
症
に
気
を
つけ
なけれ
ば
なり
ませ
ん
でし
た
っけ
危ない
ので
気
を
つけ
なけれ
ば
いけ
ませ
ん
よ
熱中
症
は
大丈夫
です
ね
対策
は
し
て
いる
つもり
です
よ
対策
は
大丈夫
か
はい
水
を
飲ん
だり
塩分
も
とっ
て
い
ます
対策
は
必要
ない
です
か
この
暑
さ
です
から
全員
必要
です
よ
暑
さ
は
暑
さ
です
か
対策
は
いい
です
ね
日頃
の
心構え
が
大事
だ
と
思い
ます
運動
が
いい
です
ね
日
中
は
辞め
た
方
が
良い
と
思い
ます
気分
が
いい
です
ね
運動
は
気分
転換
に
なり
ます
から
ね
運動
は
気分
転換
に
なっ
てる
ん
です
ね
気分
は
大丈夫
です
ね
こんにちは
気軽
に
声
かけ
て
ね
こんにちは
お
は
よ
元気
です
か
元気
です
よ
今日
は
暑い
です
ね
元気
です
か
は
元気
です
そう
です
か
ごめん
ね
謝ら
なく
て
いい
です
よ
元気
です
か
は
元気
です
ね
とても
元気
です
もちろん
です
って
の
が
元気
です
か
に
いい
です
ね
何
の
こと
です
か
色々
と
なるほど
せ
やろ
いい
感じ
です
ね
ありがとう
どういたしまして
ありがとう
ござい
ます
こんにちは
夏
と
いえ
ば
スイカ
だ
ね
そうですね
でも
スイカ
は
あまり
好き
で
は
ない
です
スイカ
で
有名
か
違い
ます
ご
家族
と
いっしょ
に
お
住まい
です
か
いいえ
一人暮らし
です
ペット
を
飼う
の
です
ペット
は
飼っ
て
い
ませ
ん
ペット
は
室内
で
飼う
の
です
屋外
でも
飼っ
て
いい
と
思い
ます
屋内
から
屋外
へ
出
た
時
の
開放
感
って
すっきり
する
よ
ね
そうですね
うむ
ところで
あなた
の
好き
な
もの
は
何
です
か
気持ち
が
良い
です
ね
そうですね
そう
です
よ
それにしても
気持ちいい
と
は
いえ
今日
は
暑い
です
ね
屋内
から
屋外
へ
出
た
時
の
開放
感
って
すっきり
する
よ
ね
そうですね
そう
です
よ
こんにちは
ちょうど
退屈
し
て
た
ん
だ
今日
も
暑い
です
ね
夕食
は
食べ
まし
た
か
昨日
の
夕食
は
食べ
まし
た
よ
夕食
は
美味しい
です
ね
美味しい
です
よ
ね
何
が
好き
です
か
ラーメン
が
いい
です
ね
ラーメン
です
か
私
も
好き
です
よ
豚
骨
が
好き
です
ね
豚
骨
と
は
渋い
私
は
豚
骨
しょうゆ
も
好き
です
よ
しょうゆ
は
好き
です
ね
しょうゆ
も
いい
です
よ
ね
味噌
や
塩
は
どう
です
か
少なめ
が
いい
です
ね
ほほ
〜
少食
な
ん
です
ね
たくさん
食べる
と
太り
ます
もん
ね
最近
は
頬
に
ピアス
を
する
人
も
いる
みたい
だ
けど
信じ
られ
ない
よ
ね
頬
に
ピアス
です
か
蛇
に
ピアス
って
小説
が
あっ
た
よう
な
…
最近
は
耳
だけ
じゃ
なく
て
お
へそ
や
鼻
に
つけ
て
いる
人
も
いる
ん
だ
よ
ね
そう
そう
それ
は
い
ます
ね
やっ
て
みたい
です
か
耳たぶ
の
大きい
福耳
の
人
は
お金
が
貯まる
って
いう
から
うらやましい
よ
ね
松井
秀喜
さん
は
大きい
よ
ね
ネイマール
は
小さい
ん
だ
よ
お金
は
大き
とか
こんにちは
気軽
に
声
かけ
て
ね
こんにちは
おはよう
ござい
ます
好き
な
スポーツ
は
何
生
が
いい
です
ね
野球
とか
見る
野球
は
いけ
ない
です
そっ
か
ううん
好き
な
食べ物
は
食べ物
は
和食
が
好き
です
ね
すし
とか
おいしい
よ
ね
すし
は
好き
です
ね
いか
が
一番
好き
相性
が
いい
です
ね
ラーメン
とか
は
食べる
相性
は
大丈夫
です
とんこつ
味
は
うまい
よ
ね
相性
は
注意
が
必要
です
そう
か
そう
さ
こんにちは
気軽
に
声
かけ
て
ね
元気
元気
です
よ
それ
は
良かっ
た
夏バテ
し
て
ない
ところで
気
に
なっ
た
ニュース
が
ある
ん
です
が
京都大
霊長
類
研究所
の
研究
チーム
が
生まれ
て
ま
も
ない
赤ちゃん
が
ほほ笑む
自発
的
微笑
と
呼ば
れる
動作
が
ニホンザル
の
赤ちゃん
に
も
ある
と
確認
し
た
そう
です
よ
そう
な
の
すごい
ね
いい
です
ね
ニホンザル
って
かわいい
よ
ね
ニホンザル
が
かわいい
です
ね
やっぱり
そう
　
他
の
動物
は
好き
です
か
ニホンザル
が
道路
を
横切る
の
です
おお
道路
を
横切る
と
は
　
エゾシカ
は
ひか
れ
ちゃう
ん
です
しっぽ
が
短い
です
猿
の
しっぽ
　
エゾシカ
も
か
な
エゾシカ
に
会える
かも
しれ
ない
うん
けっこう
会える
よ
エゾシカ
が
姿
を
見せる
の
です
北海道
だ
から
ね
エゾシカ
を
見
ます
見
た
こと
ある
エゾシカ
を
見
まし
た
ね
こんにちは
ちょうど
退屈
し
て
た
ん
だ
ヒマ
な
の
うん
じゃあ
遊ぼ
う
か
普段
は
どんな
服
を
着
て
ます
か
ポロシャツ
ポロシャツ
は
欲しい
です
ね
欲しい
買お
う
お金
ない
よ
同じく
仲間
だ
ナカーマ
仲間
由紀恵
仲間
由紀恵
は
怖い
です
ね
何
考え
てる
か
分から
ない
感じ
ある
仲間
由紀恵
は
美しい
です
ね
黒髪
で
な
仲間
由紀恵
は
可愛い
です
ね
可愛い
系
より
は
美人
系
で
は
仲間
由紀恵
は
美しい
です
よ
ねえ
こんにちは
夏
と
いえ
ば
スイカ
だ
ね
スイカ
おいしい
よ
ね
スイカ
は
おいん
です
か
スイカ
は
うまい
です
ね
なるほど
うまい
か
スイカ
は
うまい
です
ね
うん
そう
だ
ね
桃
も
うまい
よ
桃
は
生
が
おいしい
です
ね
やはり
生
だ
ね
桃
は
甘い
の
が
おいしい
です
ね
甘く
無い
と
モモ
じゃ
ない
ね
桃
は
柔らかい
の
が
おいしい
です
ね
そう
そう
最近
は
硬い
の
も
ある
よ
桃
は
美味しい
です
ね
うん
私
は
すごく
好き
食べる
の
が
おいしい
です
ね
食べ
たい
ね
おいで
いい
の
いい
よ
じゃあ
行く
ね
行こ
う
こんにちは
夏
と
いえ
ば
スイカ
だ
ね
美味しい
です
ね
美味しい
よ
でも
高い
です
ね
いくら
1000
円
ぐらい
か
な
スイカ
は
実
が
なっ
て
た
こと
あり
ます
意味
が
分かり
ませ
ん
あなた
の
好き
な
映画
について
教え
て
ください
サスペンス
が
好き
です
映画
は
ヒューマン
系
が
好き
です
ね
映画
の
題名
は
映画
に
はまる
の
です
好き
な
俳優
さん
は
い
ます
か
映画
が
楽しみ
です
そう
です
か
あ
はい
他
に
好き
な
もの
は
映画
が
楽しみ
です
ね
映画
館
に
行き
ます
か
映画
館
は
チケット
を
買う
の
です
こんにちは
海
へ
行き
たい
ね
最近
だ
と
い
つ
海
に
行っ
た
海
に
行か
ない
ん
です
ね
いや
一
週間
前
に
言っ
た
よ
海
は
一
人
で
行っ
て
ます
友達
と
行っ
た
気持ち
が
いい
です
ね
天気
も
晴れ
て
い
て
清々しかっ
た
よ
天気
は
気持ち
が
いい
です
ね
最近
は
暑
すぎる
けど
ね
天気
が
ホント
に
良い
です
ね
夏
と
冬
どっち
が
いい
天気
は
晴れ
が
いい
です
ね
寒い
の
は
嫌い
晴れ
で
気持ち
が
いい
です
ね
カキ
氷
は
好き
私
は
練乳
が
かかっ
てる
の
が
一番
好き
な
ん
だ
それ
な
だ
よ
な
じゃあ
ね
じゃ
あの
こんにちは
海
へ
行き
たい
ね
海
も
いい
けど
山
の
方
が
好き
です
気持ち
が
いい
です
ね
開放
感
が
あり
ます
ね
海
は
好き
です
ね
正直
な
ところ
山
の
方
が
好き
な
ん
です
気持ち
が
え
い
です
けど
ねぇ
山
育ち
な
ので
海
は
苦手
です
海
は
穏やか
です
ね
どうしても
海
が
好き
な
よう
です
ね
海
は
大丈夫
です
ね
大丈夫
な
海
と
は
何
です
か
海
は
大丈夫
です
力説
し
ます
ね
気持ち
が
いい
です
なるほど
海
は
気持ち
が
よく
て
穏やか
で
大丈夫
な
ん
です
ね
海
は
大好き
です
ね
海
が
大変
好き
で
いらっしゃる
ご
様子
は
よく
分かり
ます
海
は
楽しい
です
ね
具体
的
に
何
が
楽しい
です
か
海
は
素晴らしい
です
ね
こんにちは
海
へ
行き
たい
ね
行き
たい
です
ね
海
に
行き
たい
ん
です
ね
いこ
いつ
行き
ます
か
いつ
で
も
明日
は
どう
です
か
気持ち
が
いい
です
ね
そうですね
そうですね
はい
さん
くす
どういたしまして
えっ
何
か
わかり
ませ
ん
でし
た
か
さん
く
は
重
が
いわ
れ
ます
それ
は
何
の
こと
です
か
知ら
ん
私
も
知り
ませ
ん
でし
た
さん
く
は
重
が
いわ
れる
ん
です
か
言わ
れ
た
こと
は
無い
です
重
が
いわ
れ
た
こと
あり
ます
ね
こんにちは
ちょうど
退屈
し
て
た
ん
だ
こんにちは
今日
も
暑い
ね
健康
に
注意
さ
れ
て
い
ます
か
小
まめ
に
水分
補給
する
よう
に
し
て
いる
よ
君
は
注意
は
以上
に
払い
ます
か
そこ
まで
注意
は
し
ない
けど
ね
注意
は
天気
予報
に
払い
ます
か
天気
予報
は
注意
する
ね
明日
も
晴れる
と
思う
天気
予報
は
面白い
です
ね
そう
だ
ね
私
は
夏
の
花火
が
好き
だ
よ
天気
予報
は
正確
です
ね
正確
だ
よ
ね
明日
も
晴れる
みたい
だ
し
海
に
行く
つもり
な
ん
だ
天気
予報
は
正しい
です
ね
君
は
海
が
好き
かい
子供
の
頃
は
夏休み
に
海
に
行き
まし
た
ね
泳ぐ
の
は
得意
かい
夏休み
で
旅行
に
行く
の
です
私
も
夏休み
に
ブラジル
へ
旅行
に
行く
よ
夏休み
で
福岡
に
行き
ます
福岡
の
ラーメン
は
美味しい
よ
ね
ラーメン
屋
で
食べ
ます
よ
ねー
こんにちは
熱中
症
に
気
を
つけ
て
ありがとう
あなた
も
お気
を
つけ
て
熱中
症
に
気
を
つけ
か
そうですね
熱中
症
に
気
を
つけ
て
熱中
症
が
心配
さ
れ
ます
最近
は
暑い
です
から
ね
熱中
症
は
いい
です
ね
危険
です
よ
水分
補給
を
し
て
ください
ね
熱中
症
で
死者
が
出る
予定
です
室内
で
も
熱中
症
に
なる
そう
です
ね
死者
が
で
なかっ
た
でし
た
っけ
出
て
い
ます
よ
熱中
症
で
死者
が
出
てる
ん
でしょ
う
か
そうですね
毎年
死者
が
出
て
しまっ
て
い
ます
ね
国内
で
死者
が
出
てる
ん
です
か
ね
そうですね
国内
で
死者
が
出
て
い
ます
国内
で
死者
は
出
てる
ん
です
ね
メキシコ
で
死者
が
出
てる
ん
です
か
ね
メキシコ
の
こと
は
わかり
ませ
ん
ね
死者
は
良い
です
ね
死者
が
出る
の
は
悲しい
こと
です
よ
高齢
者
が
多い
です
よ
ねー
こんにちは
気軽
に
声
かけ
て
ね
やっ
はろ
おはよう
ござい
ます
性別
は
何
逆子
で
性別
が
わかっ
て
ない
かも
です
恋人
は
いる
の
恋人
を
求める
かも
しれ
ない
俺
も
ほしい
ん
だ
よ
へん
せき
が
欲しい
です
よ
ねー
それ
それ
恋人
を
持つ
の
です
どう
やっ
たら
恋人
できる
恋人
は
重い
です
ね
勉強
は
好き
恋人
たち
の
予感
って
あれ
本当に
おもしろい
映画
だ
よ
ね
どんな
映画
恋人
たち
の
予感
は
アメリカ合衆国
の
映画
作品
です
ね
洋画
は
あまり
見
ない
ん
だ
よ
な
恋人
たち
の
予感
は
ニューヨーク
市
を
舞台
と
し
た
作品
です
ね
よく
知っ
てる
ね
いい
です
ね
こんにちは
海
へ
行き
たい
ね
夏
は
海
だ
よ
ね
気持ち
が
いい
です
ね
気持ちいい
よ
ね
海
は
好き
です
ね
大好き
だ
よ
泳ぐ
の
も
いい
ね
泳ぐ
を
繰り返し
ます
よ
ねー
そう
そう
繰り返し
ちゃう
よ
ね
泳ぐ
を
繰り返す
の
です
楽しい
もん
ね
楽しい
楽しい
でしょ
泳ぐ
を
覚える
の
です
覚え
た
の
泳げる
よう
に
なっ
た
泳ぐ
を
覚える
ん
です
どう
やっ
て
覚え
た
の
泳ぐ
を
繰り返す
よう
です
よ
繰り返し
て
覚え
た
ん
だ
ね
泳ぐ
を
覚え
ます
よ
ねー
だ
よ
ね
〜
だ
よ
こんにちは
ちょうど
退屈
し
て
た
ん
だ
どこ
か
行き
ませ
ん
か
何
か
健康
に
気
を
つけ
て
ます
か
夜
更かし
し
ない
よう
に
し
て
い
ます
あなた
は
夜
更かし
する
ほう
たま
に
し
ます
あなた
は
夜
更かし
する
ほう
最近
は
早く
寝
て
い
ます
あなた
は
夜
更かし
する
ほう
そうですね
そうですね
はい
さん
き
ゅ
どういたしまして
ぎゅっ
ありがとう
ござい
ます
お
大事
に
あなた
も
体
に
気
を
つけ
て
韓国
語
で
教える
かも
しれ
ない
ぜひ
教え
て
下さい
韓国
語
は
日本
で
教え
ます
よ
ねー
こんにちは
夏
と
いえ
ば
スイカ
だ
ね
こんにちは
そう
です
ねー
かき氷
も
いい
です
よ
ね
スイカ
で
有名
か
有名
です
よ
スイカ
で
有名
です
ね
糖度
が
高く
て
甘く
て
おいしい
です
糖度
は
高い
ん
です
か
スイカ
は
大好き
です
ね
大好き
です
海
は
好き
です
か
海
は
サイコー
です
ね
泳ぐ
の
も
好き
です
か
泳ぐ
を
覚える
の
です
暑い
とき
どう
し
て
ます
か
泳ぐ
を
繰り返す
の
です
そう
な
ん
です
ね
山
は
好き
です
か
泳ぐ
を
覚え
たり
とかし
ます
泳ぎ
覚える
の
大変
です
か
泳ぐ
を
覚え
ない
ん
です
最近
雨
ばっかり
です
ねー
泳ぐ
を
繰り返し
てる
の
です
か
泳げ
ませ
ん
泳ぐ
を
覚える
ん
です
か
こんにちは
ちょうど
退屈
し
て
た
ん
だ
こんにちは
少し
お話し
し
ましょ
う
ご
家族
は
何
人
です
か
5
人
です
3
姉妹
な
ん
です
3
姉妹
で
お
風呂
に
入っ
てる
の
です
か
小さい
頃
は
入っ
て
まし
た
が
今
は
皆
成人
し
て
いる
ので
3
姉妹
は
仲
が
良い
です
か
仲良い
です
よ
クラス
で
仲
が
いい
です
ね
今日
の
天気
は
どう
です
か
仲
が
いい
わけ
で
は
ない
です
ね
それ
は
失礼
し
まし
た
いえいえ
オリンピック
見
て
ます
か
オリンピック
で
メダル
を
目指し
ます
なん
の
種目
です
か
メダル
が
決まり
ます
すごい
です
ね
すごい
競泳
で
金メダル
で
まし
た
ね
金メダル
は
無理
です
こんにちは
気軽
に
声
かけ
て
ね
こんにちは
毎日
暑い
です
ね
音楽
は
好き
です
か
大好き
です
今
は
ゲーム
の
曲
を
聴い
て
い
ます
音楽
は
洋楽
が
好き
です
か
洋楽
は
あまり
詳しく
ない
ので
邦楽
を
聴く
こと
が
多い
です
邦楽
は
ミッシェル
が
好き
です
ね
そう
な
ん
です
か
私
も
好き
です
何
の
曲
が
好き
です
か
ミッシェル
は
好き
です
ね
かっこいい
です
よ
ね
嬉しい
です
他
に
好き
な
アーティスト
は
い
ます
か
自称
アーティスト
より
も
毎日
きちんと
仕事
を
こなし
て
いる
人
の
方
が
偉い
と
思う
よ
なかなか
手厳しい
こと
を
いい
ます
ね
…
なかなか
手厳しい
こと
を
いう
の
自称
アーティスト
より
も
毎日
きちんと
仕事
を
こなし
て
いる
人
の
方
が
偉い
と
思う
よ
でも
アーティスト
は
みんな
自称
から
始まる
もの
だ
と
思い
ます
自称
アーティスト
より
も
毎日
きちんと
仕事
を
こなし
て
いる
人
の
方
が
偉い
と
思う
よ
あなた
は
何
の
仕事
を
し
て
いる
の
です
か
最近
は
ファレル・ウィリアムス
です
ね
聴い
た
こと
が
ない
ので
今度
聴い
て
み
ます
おすすめ
が
あれ
ば
教え
て
下さい
ファレル
が
かっこいい
です
ね
こんにちは
海
へ
行き
たい
ね
海
は
いい
です
ね
泳ぎ
は
得意
です
か
泳ぎ
は
いい
です
ね
気持ちいい
です
よ
ね
泳ぎ
が
上手
です
ね
ありがとう
クロール
が
得意
な
ん
です
クロール
は
得意
です
ね
そう
スイミング
で
習っ
てる
ん
です
朝
から
スイミング
で
泳ぎ
ます
泳ぎ
ます
よ
目
が
覚め
て
いい
です
よ
目
は
覚め
てる
ん
です
ね
スイミング
は
楽しい
です
ね
です
よ
ね
そう
いえ
ば
オリンピック
の
水泳
も
楽しみ
です
ね
スイミング
が
いい
です
ね
金メダル
とれる
と
いい
です
よ
ね
スイミング
は
楽しい
です
ね
競泳
より
楽しん
で
泳ぐ
ほう
が
いい
かも
しれ
ない
です
ね
気持ち
が
良い
です
ね
そう
そう
川遊び
で
も
水
が
冷たく
て
気持ちいい
です
よ
ね
スイミング
は
気持ち
が
良い
です
か
ええ
ストレス
解消
に
なっ
て
いい
です
よ
スイミング
を
続ける
かも
しれ
ない
こんにちは
海
へ
行き
たい
ね
行き
たい
ね
ビーチバレー
し
たい
な
ビーチバレー
は
経験
を
いかし
たい
です
か
バレー
の
経験
なら
ある
よ
ビーチバレー
は
面白い
です
ね
とても
面白い
よ
ビーチバレー
で
有名
です
ね
有名
な
人
が
いる
ビーチバレー
は
熱い
です
よ
ねえ
砂浜
が
とても
熱く
て
やけど
し
そう
砂浜
は
熱い
ん
です
か
やけど
が
深い
です
よ
ねえ
天気
が
いい
と
そう
なる
ね
天気
は
いん
です
か
全身
に
負い
ます
よ
ねー
日焼け
する
と
赤く
なる
天気
は
サイコー
です
ね
青い
空
が
最高
だ
ね
晴れ
か
雨
か
で
その
日
の
気分
が
決まる
こと
が
ある
よ
ね
よく
ある
ね
まじ
か
雨
が
ずっと
降ら
ない
と
困る
けど
雨
はう
ざいです
こんにちは
熱中
症
に
気
を
つけ
て
こんにちは
あなた
も
気
を
つけ
て
ください
熱中
症
に
気
を
つけ
ない
ん
です
か
塩分
を
取る
よう
に
し
て
い
ます
塩分
は
気
に
し
ませ
ん
スポーツドリンク
が
良い
そう
です
塩分
に
気
を
つけ
ない
ん
です
か
塩分
の
控えめ
な
タイプ
を
選ん
で
い
ます
塩分
は
いい
です
ね
料理
に
は
必須
です
ね
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
料理
は
道具
に
こだわる
と
美味しい
もの
が
作れ
ます
料理
は
素晴らしい
です
ね
自炊
する
人
が
増え
て
いる
そう
です
ね
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
食材
に
も
こだわっ
て
い
ます
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
キッチン
を
リフォーム
する
家庭
も
多い
です
ね
料理
は
手早い
です
ね
そうですね
ありがとう
ござい
ます
こんにちは
熱中
症
に
気
を
つけ
て
今日
も
暑い
です
から
ね
予防
が
大切
です
ね
何
か
熱中
症
の
対策
を
し
て
い
ます
か
日頃
から
予防
を
心掛ける
かも
しれ
ない
私
は
いつも
麦茶
を
用意
し
て
い
ます
よ
麦茶
を
用意
する
ん
です
ね
予防
を
怠り
ます
麦茶
以外
に
も
ミルク
も
良い
そう
です
予防
が
肝心
です
ね
何事
も
用意
し
て
おい
て
損
は
有り
ませ
ん
から
ね
受ける
の
が
効果
的
です
ね
寝不足
に
も
注意
が
必要
です
ね
寝不足
の
とき
は
頭
の
てっぺん
を
軽く
押す
と
いい
ん
だ
って
頭
の
てっぺん
です
か
一
人
で
やっ
て
いる
と
何
か
の
ギャグ
みたい
です
が
寝不足
の
とき
は
頭
の
てっぺん
を
軽く
押す
と
いい
ん
だ
って
私
は
コメカミ
を
押す
と
良い
と
聞き
まし
た
寝不足
の
とき
は
頭
の
てっぺん
を
軽く
押す
と
いい
ん
だ
って
今度
試し
て
み
ます
ね
寝不足
で
頭
が
重い
です
か
今
は
大丈夫
です
寝不足
で
頭
が
痛い
です
か
こんにちは
ちょうど
退屈
し
て
た
ん
だ
遊び
ませ
ん
か
ところで
赤い
バラ
の
花言葉
は
情熱
な
ん
だ
そう
です
よ
初めて
知り
まし
た
花言葉
で
お
花
を
選ぶ
の
です
どんな
花言葉
が
好き
です
か
花言葉
は
可憐
です
ね
花
の
イメージ
に
合っ
て
いる
と
思い
ます
花言葉
は
花
の
イメージ
に
合う
の
花言葉
は
上品
です
ね
上品
です
ね
花言葉
は
かわいらしい
です
ね
かわいい
です
ね
ありがとう
好き
な
花
は
何
です
か
花
が
枯れ
そう
に
なっ
て
も
ドライ
フラワー
に
し
て
香り
を
楽しむ
と
花
も
喜ぶ
と
思う
よ
ドライ
フラワー
も
いい
です
ね
ドライ
フラワー
は
いん
です
か
花
は
香り
が
良い
です
ね
香り
を
嗅ぐ
と
落ち着き
ます
ね
花
は
香り
が
強い
です
ね
強い
です
ね
つよい
確信
こんにちは
海
へ
行き
たい
ね
こんにちは
どこ
の
海
が
好き
です
か
海
は
楽しい
です
ね
山
と
どちら
が
好き
です
か
海
は
大好き
です
ね
泳ぐ
の
は
得意
です
か
気持ち
が
いい
です
海
は
気持ちいい
です
よ
ね
海
は
気持ち
が
いう
の
です
川
と
海
どちら
が
好き
です
か
海
は
好き
です
ね
魚
は
好き
です
か
気持ち
が
いい
です
ね
海
は
誰
と
行き
ます
か
気持ち
が
落ち着く
の
です
海
は
どんな
ところ
が
気持ち
が
落ち着き
ます
か
海
は
寂しい
です
どんな
ところ
が
海
は
気持ち
が
え
い
です
海
は
気持ちいい
です
よ
ね
気持ち
が
え
い
です
けど
ねぇ
こんにちは
海
へ
行き
たい
ね
お
はお
は
ようよう
好き
な
漫画
は
最近
じゃあ
漫画
も
スマホ
で
読める
から
すごい
よ
ね
毎日
読ん
でる
よ
スマホ
は
いい
です
ね
電池
が
すぐ
なくなっ
ちゃう
よ
ね
電池
は
必要
な
ん
です
よ
ねー
好き
な
映画
は
何
電池
は
エネループ
が
いい
です
ね
まだ
電池
の
話
する
の
かい
エネループ
は
便利
です
ね
まあ
そう
だ
けど
エネループ
は
欲しい
です
ね
エネループ
好き
すぎ
だろ
エネループ
は
必須
です
よ
ねえ
それ
な
ねー
いつ
まで
この
話
する
の
干支
は
辰
年
です
こんにちは
海
へ
行き
たい
ね
海
に
は
もう
何
年
も
行っ
て
い
ない
です
海
に
行か
ない
ん
です
ね
ほとんど
行か
ない
です
ね
海
は
一
人
で
行っ
て
ます
行く
場合
は
家族
と
行き
ます
家族
で
カラオケ
に
行っ
て
ます
か
カラオケ
は
家族
より
友人
と
行く
の
が
好き
です
家族
を
大切
に
する
人
って
すごく
大人
に
見える
よ
ね
あなた
は
何
人
家族
です
か
私
は
４
人
家族
です
ね
兄弟
や
姉妹
は
い
ます
か
年越し
そば
を
食べ
ます
私
は
そば
アレルギー
な
ので
食べ
られ
ませ
ん
年越し
そば
を
食べ
に
行き
ます
近く
に
そば
屋
さん
が
ある
の
です
か
一
人
で
すすり
ます
家族
と
は
行か
ない
の
です
か
家族
から
逃げ
ます
何
か
深い
事情
が
ある
よう
です
ね
家族
を
助け
ます
こんにちは
声
かけ
て
くれる
の
を
待っ
て
たん
だ
こんにちは
何
の
話
を
し
ましょ
う
か
家事
は
お
好き
です
か
掃除
と
料理
が
好き
です
料理
は
楽しい
と
思い
ます
か
たまに
失敗
する
こと
も
あり
ます
が
料理
は
楽しい
です
ね
カップラーメン
で
も
インスタント
カレー
で
も
立派
な
料理
だ
よ
ね
私
は
カップラーメン
も
インスタント
カレー
も
大好き
です
野菜
が
美味しい
です
ね
美味しい
です
よ
ね
野菜
は
どう
やっ
て
食べる
の
が
好き
です
か
味
が
濃い
です
ね
濃い
味
と
薄い
味
どちら
が
好き
です
か
野菜
は
たっぷり
です
ね
私
も
野菜
が
たっぷり
入っ
た
料理
が
好き
です
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
そうですね
最近
は
便利
な
調理
器具
が
増え
て
い
ます
ね
料理
は
大切
です
ね
食べる
こと
は
生きる
こと
と
いい
ます
から
ね
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
私
も
最近
新しい
フライパン
を
買い
まし
た
料理
は
手早い
です
ね
こんにちは
ちょうど
退屈
し
て
た
ん
だ
わたし
も
ちょうど
退屈
し
て
い
まし
た
お
話し
ましょ
う
好き
な
食べ物
は
なん
です
か
チョコレート
です
あなた
の
好き
な
食べ物
は
なん
です
か
食べ物
は
和食
が
好き
です
ね
わたし
も
和食
好き
です
ごはん
に
味噌汁
が
いい
です
ね
あなた
は
味噌汁
の
具
は
なに
が
好き
です
か
一緒
が
いい
です
ね
私
は
大根
の
味噌汁
が
好き
です
味噌汁
が
ご飯
に
いい
です
ね
これ
に
納豆
で
も
あれ
ば
最高
です
ね
納豆
は
最高
です
か
食べる
の
が
いい
です
ね
ねぎ
と
から
し
を
入れ
た
納豆
最高
です
よ
食べる
の
が
いい
です
ね
そうですね
あと
は
あなた
は
食べ物
が
好き
です
か
食べ物
は
美味しい
です
ね
あなた
は
嫌い
な
食べ物
は
あり
ます
か
好き嫌い
は
あまり
ない
です
ね
いい
です
ね
~
私
は
セロリ
が
嫌い
です
歯ごたえ
が
良い
です
ね
セロリ
の
歯ごたえ
が
私
は
嫌い
です
歯ごたえ
が
抜群
に
いい
です
ね
こんにちは
夏
と
いえ
ば
スイカ
だ
ね
パイナップル
も
いい
よ
パイナップル
は
いん
です
か
スイカ
で
有名
です
ね
熊本
か
な
パイナップル
は
相性
が
いい
です
ね
ハンバーグ
と
の
相性
が
いい
ね
相性
が
最高
に
良い
です
ね
酢豚
と
の
相性
は
どう
か
な
相性
が
意外
に
良い
です
ね
好き嫌い
が
ある
ね
相性
が
抜群
に
いい
です
ね
料理
を
作る
の
は
好き
です
か
毎日
は
し
ない
です
けど
料理
は
し
ます
よ
料理
は
楽しい
ね
料理
は
楽しい
ん
です
か
量
が
多い
です
ね
一人暮らし
料理
は
多い
です
家族
が
いる
と
多く
なる
ね
家族
は
いてる
ん
です
ね
料理
は
種類
が
多い
です
い
ます
よ
う
え
お
こんにちは
気軽
に
声
かけ
て
ね
こんにちは
今日
は
暑い
ね
ところで
気
に
なる
ニュース
が
ある
ん
です
が
青森
市
で
東北
を
代表
する
夏
祭り
青森
ねぶた
祭
が
始まり
大型
ねぶた
15
台
が
出陣
し
ねぶた
の
前
を
ハネト
が
飛び跳ね
ラッセラー
ラッセラー
という
かけ声
とともに
中心
街
を
練り歩い
た
そう
です
よ
知っ
て
い
ます
見
た
こと
あり
ます
か
かけ声
を
覚え
た
こと
あり
ます
他
に
どんな
祭り
を
知っ
て
い
ます
か
かけ声
を
だし
た
こと
あり
ます
ね
かけ声
は
いつ
出す
ん
です
か
かけ声
が
出す
の
に
必要
です
力
が
必要
です
か
かけ声
を
覚える
かも
しれ
ない
ところで
今日
は
何
を
し
て
あそん
で
い
ます
か
かけ声
を
あげる
かも
しれ
ない
わたし
は
バーベキュー
を
し
まし
た
バーベキュー
は
好き
です
か
大声
で
上げる
かも
しれ
ない
大声
を
あげ
たら
迷惑
に
なり
ます
よ
雨
は
好き
です
か
女性
が
大声
を
上げる
の
です
なるほど
あなた
は
男性
の
声
で
かけ声
を
あげ
ます
か
かけ声
を
聞き
ます
聞く
ほう
な
ん
です
ね
わたし
は
お菓子
が
好き
です
が
あなた
は
何
か
好き
な
もの
は
あり
ます
か
お菓子
は
好き
です
か
かけ声
を
聞き
ます
よ
ねー
こんにちは
気軽
に
声
かけ
て
ね
こんにちは
今日
は
体調
が
良く
ない
ん
だ
体調
は
胃
が
痛ん
で
ます
お腹
が
痛い
よ
君
は
元気
かい
胃
が
悲鳴
を
上げ
ます
昨日
お
酒
を
飲み
すぎ
た
よう
だ
胃
は
綺麗
です
ね
君
は
お
酒
飲む
の
かい
誘わ
れ
たら
飲み
に
行き
ます
よ
皆
で
飲む
お
酒
は
楽しい
よ
ね
お
酒
を
止める
の
です
もう
お
酒
飲ま
ない
の
かい
お
酒
は
多い
です
飲み
すぎ
は
良く
ない
よ
ね
お
酒
で
有名
です
今日
は
頭痛
が
ひどい
ん
だ
頭痛
が
凄い
です
君
は
病気
し
て
ない
かい
いいえ
健康
です
健康
が
一番
だ
よ
ね
君
は
結婚
し
てる
の
かい
長時間
モニター
に
向かう
作業
を
し
てる
と
頭痛
に
なり
やすい
から
気
を
つけ
て
こんにちは
海
へ
行き
たい
ね
海
で
遊び
たい
です
よ
ね
朝
から
海
に
行き
ます
か
行き
ます
よ
ねー
海
で
泳ぐ
の
は
楽しい
です
よ
ね
海
は
楽しい
です
ね
サーフィン
を
する
の
も
楽しい
です
よ
ね
海
は
好き
です
ね
海
の
生き物
を
見る
の
も
好き
です
よ
気持ち
が
いい
です
ね
潮風
に
当たる
の
が
気持ち良い
です
ね
当たる
の
は
潮風
に
良い
ん
です
か
潮風
が
体
に
いい
です
ね
潮風
に
当たる
と
癒さ
れ
ます
よ
海辺
で
潮風
が
良い
です
ね
海
で
夕日
が
沈ん
で
いく
景色
は
素敵
です
よ
潮風
が
誇り
高き
男
に
心地
良い
です
ね
色んな
人
にとって
潮風
は
心地よい
もの
です
よ
ね
潮風
を
感じ
られ
ます
よ
ねー
海
で
潮風
に
当たり
ながら
食事
を
する
と
普段
より
も
美味しく
感じる
ん
です
よ
ね
潮風
に
のり
ます
よ
ねえ
こんにちは
声
かけ
て
くれる
の
を
待っ
て
たん
だ
こんにちは
こんにちは
機嫌
が
悪い
の
機嫌
が
なおり
ます
よ
ねえ
ああ
言わ
れる
と
そんな
こと
ない
よ
って
ある
ね
機嫌
は
おかしい
です
よ
ねー
期限
と
間違え
ない
機嫌
を
なおし
ます
よ
ねえ
そう
そう
賞味
期限
を
直し
ましょ
う
って
おーい
機嫌
を
なおす
の
です
印刷
それとも
本当
の
機嫌
の
方
機嫌
を
よく
し
ます
良く
なっ
た
ん
だ
機嫌
の
方
ね
調子
は
どう
機嫌
が
悪く
なっ
て
ない
です
調子
について
は
聞い
て
も
良い
の
ね
良かっ
た
よ
機嫌
は
悪い
です
この
短時間
に
何
が
あっ
た
の
まあ
まあ
笑っ
て
笑っ
て
良い
の
が
救い
です
けど
ねぇ
ありがとう
そう
だ
ね
こっち
は
君
と
話せる
だけ
で
機嫌
は
良い
よ
機嫌
は
いい
の
が
救い
です
けど
ねぇ
こんにちは
ちょうど
退屈
し
て
た
ん
だ
こんにちは
ああ
こんにちは
暇
です
か
うん
趣味
は
何
です
か
趣味
は
時間
を
費やす
の
です
そうですね
です
ね
暇
です
ね
本
を
読ん
だり
し
ます
どんな
本
を
読ん
でる
ん
です
か
趣味
は
写真
を
楽しみ
ます
写真
は
いい
です
ね
趣味
は
写真
を
撮る
の
です
私
も
よく
写真
を
撮り
ます
趣味
は
暗い
です
そう
です
か
そう
だ
よ
趣味
は
いい
です
ね
趣味
は
深い
です
よ
ねえ
こんばんは
海
へ
行き
たい
ね
こんばんは
夏
と
いえ
ば
海
です
ね
朝
から
海
に
行き
ます
か
朝
の
海
も
気持ちよ
さ
そう
です
ね
海
は
気持ちよ
さ
そう
です
か
沖縄
で
行き
ます
沖縄
行き
たい
です
沖縄
の
人
は
泳ぎ
が
苦手
って
聞い
た
けど
本当
なら
おもしろい
よ
ね
みんな
泳ぎ
得意
そう
です
けど
ね
沖縄
は
大好き
です
ね
私
も
沖縄
大好き
です
よ
沖縄
は
サイコー
です
ね
青い
海
と
空
最高
です
ね
沖縄
で
有名
です
ね
沖縄
と
いえ
ば
ゴーヤチャンプル
です
ね
ゴーヤチャンプル
は
美味しい
です
よ
ねー
私大
好物
です
ゴーヤチャンプル
は
好き
です
ね
ちょっと
苦み
が
ある
の
が
いい
ん
です
よ
ね
苦み
は
あっ
てる
ん
です
ね
ゴーヤチャンプル
は
美味しい
です
ね
他
に
どんな
食べ物
が
好き
です
か
ゴーヤチャンプル
は
美味しい
です
ね
こんばんは
ちょうど
退屈
し
て
た
ん
だ
こんばんは
最近
の
調子
は
どう
です
か
お
仕事
何
か
し
て
ます
か
し
て
い
ます
よ
ID
おしえ
て
ID
は
まだ
決め
て
い
ませ
ん
ID
は
いい
です
ね
ID
は
いろいろ
な
サービス
で
必要
と
なっ
て
い
ます
ね
ID
に
行き
ます
よ
ねえ
どこ
です
か
id
に
行き
ます
よく
行か
れる
ん
です
か
iD
に
行き
ます
最近
は
暑い
日
が
続き
ます
ね
iD
で
売り
ます
何
を
売る
の
です
か
id
を
使い
ます
そう
いえ
ば
ドコモ
の
サービス
で
id
という
もの
が
あり
ます
ね
ドコモ
で
iPhone
4
が
使え
ます
iPhone
は
人気
です
よ
ね
使い
やすい
です
か
iphone
で
使え
ます
こんばんは
海
へ
行き
たい
ね
海
は
いい
です
よ
ね
海
は
いん
です
か
海
は
楽しい
です
ね
夏
の
海
は
最高
です
海
は
最高
です
か
海
は
好き
です
ね
あなた
は
海
が
好き
です
か
そうですね
海
は
好き
です
よ
海
の
どこ
が
好き
です
か
気持ち
が
いい
です
ね
私
も
そう
思い
ます
です
よ
ね
スイカ
なんか
も
いい
です
よ
ね
スイカ
は
好き
です
ね
私
も
大好き
な
ん
です
嬉しい
です
気
が
合い
そう
です
ね
スイカ
は
大好き
です
ね
他
に
は
何
が
好き
です
か
スイカ
は
食べる
の
が
おいしい
です
ね
甘く
て
さっぱり
し
て
い
ます
よ
ね
さっぱり
で
酸味
が
おいしい
です
ね
こんばんは
熱中
症
に
気
を
つけ
て
はい
気
を
つけ
ます
熱中
症
に
気
を
つけ
ない
ん
です
か
気
を
つけ
ます
よ
ありがとう
そちら
も
熱中
症
に
気
を
付け
て
下さい
熱中
症
に
気
を
つけ
て
たい
です
か
水分
を
沢山
とっ
て
い
ます
熱中
症
に
気
を
つけ
か
これから
は
しばらく
暑く
なり
ます
ね
予防
が
重要
です
ね
暑い
時
は
スタミナ
の
ある
もの
を
沢山
食べる
と
いい
です
ね
もの
は
あっ
てる
ん
です
ね
予防
が
肝心
です
ね
よく
わから
ない
です
ごめんなさい
話
を
変え
ましょ
う
買い物
する
こと
が
多い
って
言っ
て
まし
た
よ
ね
よく
行く
お
店
が
ある
ん
です
か
今
は
インターネット
で
の
買い物
が
多い
です
情報
が
多い
です
ね
インターネット
は
いろいろ
情報
が
あり
ます
ね
インターネット
は
排出
量
が
多い
です
ね
クーラー
は
できる
だけ
かけ
ない
よう
に
し
て
い
ます
インターネット
は
便利
です
ね
こんばんは
ちょうど
退屈
し
て
た
ん
だ
こんばんは
今日
は
暑かっ
た
です
ね
ところで
スイカ
の
種
って
実は
栄養
豊富
な
ん
だ
そう
です
よ
そう
らしい
です
ね
いつも
スイカ
の
種
を
噛ん
で
食べ
て
い
ます
か
食事
で
摂る
の
です
栄養
面
を
考え
て
食事
を
とる
こと
は
大切
です
よ
ね
外
で
とり
ます
外食
を
さ
れる
こと
が
多い
の
です
か
外食
は
二
人
で
行き
ます
ねぇ
食事
の
パートナー
が
いる
と
は
うらやましい
私
は
いつも
一
人
で
食べ
ます
食事
の
パートナー
は
いてる
ん
です
ね
外食
で
焼肉
に
行き
ます
ねぇ
焼肉
って
聞く
と
よ
だれ
が
出
そう
です
他
に
は
どんな
もの
を
食べ
に
行き
ます
か
あなた
外食
の
とき
も
私
を
連れ
て
行っ
て
よ
今日
の
夕食
は
まだ
です
か
夕食
は
明日
の
活力
を
生む
から
しっかり
食べ
て
ね
ありがとう
野菜
も
たっぷり
食べ
て
栄養
を
バランス
よく
摂り
たい
です
野菜
で
ヘルシー
よ
ねー
新鮮
な
旬
の
野菜
って
安く
て
美味しく
て
最良
の
食材
だ
と
思い
ませ
ん
か
野菜
は
カロリー
が
低い
です
よ
ねえ
ダイエット
中
の
人
は
なるべく
野菜
中心
の
食事
に
する
と
よ
さ
そう
です
ね
カロリー
は
欲しい
です
ね
こんばんは
海
へ
行き
たい
ね
海
は
気持ち
が
良い
です
から
ね
海
は
楽しい
です
ね
海
に
行っ
て
何
を
し
たら
楽しい
です
か
海
は
大好き
です
ね
私
も
好き
です
ありがとう
海
は
ただ
眺め
てる
だけ
でも
良い
です
よ
ね
海
は
好き
です
ね
どの
よう
な
海
が
好き
です
か
気持ち
が
え
い
です
けど
ねぇ
潮風
に
吹か
れ
て
いる
と
気持ち
が
良い
です
ね
潮風
が
心地
良い
です
ね
海
に
行く
時
は
帽子
を
忘れ
ない
で
ください
潮風
は
肌
に
感じ
ます
肌
に
感じる
潮風
と
潮
の
匂い
が
大好き
です
潮風
を
感じ
られる
の
でしょ
う
か
ね
潮風
を
感じ
て
そのまま
空
を
飛べる
感じ
が
し
ます
肌
に
感じる
ん
でしょ
う
か
特に
夕暮れ
近く
は
肌
に
心地よく
感じ
ます
肌
は
繊細
です
ね
こんばんは
熱中
症
に
気
を
つけ
て
こんばんは
暑い
です
ね
熱中
症
に
気
を
つけ
ない
ん
です
か
熱中
症
に
気
を
つけ
て
い
ます
よ
熱中
症
に
気
を
つけ
か
気
を
つけ
て
い
ます
熱中
症
は
大丈夫
か
大丈夫
だ
と
思い
ます
いい
です
ねぇ
熱中
症
は
大丈夫
です
か
熱中
症
に
気
を
つけ
ない
な
気
を
つけ
ない
と
いけ
ない
です
熱中
症
に
気
を
つけ
です
そうですね
ねー
熱中
症
は
怖い
です
ね
熱中
症
に
気
を
つけ
ない
ん
です
よ
ねー
気
を
つけ
ましょ
う
熱中
症
は
いい
です
よ
ねー
そう
です
か
そう
だ
よ
こんばんは
ちょうど
退屈
し
て
た
ん
だ
こんばんは
よろしく
料理
は
でき
ます
か
簡単
な
もの
なら
でき
ます
料理
は
でき
てる
ん
です
ね
料理
で
使え
て
ます
か
毎日
料理
は
作っ
て
ます
料理
を
作っ
てる
ん
です
ね
料理
は
奥深い
です
ね
そうですね
ねー
同じ
料理
で
も
作り方
によって
いろいろ
な
もの
に
なり
ます
ね
カップラーメン
で
も
インスタント
カレー
で
も
立派
な
料理
だ
よ
ね
そうですね
時間
が
ない
とき
は
よく
使い
ます
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
いい
もの
を
使う
と
やり
やすい
です
ね
カップラーメン
で
も
インスタント
カレー
で
も
立派
な
料理
だ
よ
ね
いま
の
インスタント
食品
は
いろいろ
味
が
よく
でき
て
い
ます
ね
カップラーメン
で
も
インスタント
カレー
で
も
立派
な
料理
だ
よ
ね
やっぱり
自分
で
作っ
た
ほう
が
美味しい
もの
が
でき
ます
ね
料理
は
美味しい
です
ね
その
時
によって
美味しく
できる
時
と
あんまり
美味しく
ない
時
と
いろいろ
あり
ます
ね
料理
の
好き
な
人
は
鍋
や
フライパン
に
も
すごく
こだわり
そう
だ
よ
ね
こんばんは
熱中
症
に
気
を
つけ
て
ありがとう
いいよっ
あれ
は
どう
か
な
熱中
症
に
気
を
つけ
なけれ
ば
なり
ませ
ん
が
ね
そう
だ
ね
そして
僕
は
一目
で
君
に
熱中
症
熱中
症
は
いい
です
いい
です
って
どっち
予防
が
大切
です
ね
告白
に対して
予防
が
大切
つまり
君
も
どきどき
し
た
って
こと
日頃
から
予防
を
心掛ける
らしい
です
ああ
周り
の
女子
の
話
か
そう
予防
を
怠る
よう
です
いきなり
怠る
の
つまり
現在
は
オープン
予防
を
怠り
ます
つまり
間接
的
な
ＯＫ
って
思っ
て
よい
予防
に
勝り
ます
勝っ
ちゃ
たん
だ
つまり
君
は
僕
より
も
どきどき
し
てる
という
意味
予防
を
心掛け
ます
よ
ねえ
ここ
で
同意
同意
を
求め
て
き
た
って
こと
は
良い
って
こと
普段
から
予防
を
行い
ます
よ
ねー
こんばんは
声
かけ
て
くれる
の
を
待っ
て
たん
だ
こんばんは
こんばんわ
明日
の
天気
は
どう
です
か
晴れ
か
雨
か
で
その
日
の
気分
が
決まる
こと
が
ある
よ
ね
晴れ
と
雨
で
は
どちら
が
好き
です
か
晴れ
は
気持ち
が
いい
です
ね
そうですね
うむ
明日
は
晴れる
と
いい
です
ね
明日
は
晴れる
は
沢田
研二
の
アルバム
です
ね
そう
な
ん
です
か
知り
ませ
ん
でし
た
明日
は
晴れる
は
2003
年
の
アルバム
です
ね
そう
な
ん
です
か
そ
な
ん
です
沢田
研二
は
好き
です
か
嫌い
で
は
ない
です
よ
よく
聞く
音楽
は
何
です
か
爆音
で
流し
ます
爆音
で
聞く
理由
は
何
です
か
爆音
が
流れ
ます
こんばんは
海
へ
行き
たい
ね
そう
だ
ね
この
暑
さ
で
は
海
は
最高
だ
ね
海
に
行か
ない
ん
です
ね
行き
ます
よ
いこ
何で
行く
の
電車
車
車
で
迎え
に
行き
ます
じゃあ
用意
し
て
待っ
て
ます
車
で
買い物
に
行く
の
です
飲み物
とか
お
弁当
とか
買っ
て
いき
ます
か
飲み物
は
そろう
の
です
通り道
の
コンビニ
で
買え
ば
いい
です
か
通り道
で
寝
られ
ます
運転
が
疲れ
た
時
は
車
を
止め
て
少し
休み
ましょ
う
通り道
を
ふさぎ
ます
海
に
行く
の
は
どう
し
たら
いい
だろ
う
そうですね
海
は
好き
です
よ
別
な
道
を
通っ
て
いき
ます
か
海
は
気持ち
が
いう
の
です
今
の
時期
が
一番
海水浴
に
は
ぴったり
です
ね
気持ち
が
いい
です
こんばんは
海
へ
行き
たい
ね
泳ぎ
たく
なり
ます
ね
海
に
行き
ませ
ん
か
行き
たい
です
行こ
夏
は
花火
も
いい
です
ね
打ち上げ
が
いい
です
よ
ねー
お
祭り
に
行き
たく
なり
ます
ね
お
祭り
に
行き
たい
ん
です
ね
お
祭り
は
行く
の
が
いい
です
よ
ねえ
かき氷
が
食べ
たい
です
夜
が
いい
です
ね
夏
も
いい
です
けど
秋
も
好き
です
夏
は
いん
です
か
お
祭り
は
行く
の
が
いい
です
ね
ところで
最近
暑い
です
ね
お
祭り
は
一緒
が
いい
です
ね
食べ
たい
もの
は
あり
ます
か
お
祭り
は
雰囲気
が
いい
です
ね
楽しい
気分
に
なり
ます
ね
雰囲気
が
楽しい
です
ね
盆踊り
も
し
ない
と
いけ
ませ
ん
ね
盆踊り
で
盛り上がり
ます
よ
ねえ
こんばんは
気軽
に
声
かけ
て
ね
分かり
まし
た
よろしい
最近
の
調子
は
どう
です
か
そう
いえ
ば
思い出し
た
ん
です
けど
遊園
地
に
ある
大きな
池
は
防災
も
兼ね
てる
らしい
です
よ
そう
いえ
ば
聞い
た
こと
が
あり
ます
防災
は
大切
です
よ
ね
外
で
見よ
う
です
よ
何
か
見る
の
です
か
池
は
寒い
です
夏
の
時期
は
気持ち
が
良い
かも
しれ
ませ
ん
池
に
住む
の
です
それ
は
面白
そう
です
池
は
いい
です
ね
ボート
の
使える
ところ
も
あり
ます
ね
活性
が
高い
です
ね
どの
よう
な
活性
です
か
活性
は
高い
です
活発
な
の
は
いい
こと
です
活性
が
全体
的
に
低い
です
そう
いえ
ば
家
の
近く
で
お
祭り
が
あり
まし
た
活性
は
高い
です
ね
こんばんは
声
かけ
て
くれる
の
を
待っ
て
たん
だ
こんばんは
こん
今日
は
暑かっ
た
です
ね
そう
いえ
ば
思い出し
た
ん
です
けど
遊園
地
に
ある
大きな
池
は
防災
も
兼ね
てる
らしい
です
よ
そう
な
ん
です
か
それ
は
知り
ませ
ん
でし
た
外
で
見よ
う
です
よ
遊園
地
は
好き
です
か
そうですね
子供
の
頃
行き
まし
た
ね
ジェット
コースター
は
苦手
です
ジェット
コースター
に
乗っ
た
直後
の
カタカタ
って
昇っ
て
いく
音
が
たまらなく
好き
な
ん
だ
ジェット
コースター
が
落ちる
時
が
怖い
です
カタカタ
を
使い
ます
よ
ねー
どんな
乗り物
が
好き
です
か
乗り物
は
自転車
が
好き
です
ね
私
も
よく
乗り
ます
乗り物
は
好き
です
ね
サイクリング
は
楽しい
です
サイクリング
は
楽しい
ん
です
か
乗り物
は
大好き
です
ね
ドライブ
も
好き
です
ドライブ
は
好き
です
か
行き先
を
決め
て
ない
ドライブ
も
たま
に
は
いい
よ
ね
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
オリンピック
が
気
に
なり
ます
ね
旬
です
ねぇ
自分
も
オリンピック
書い
た
し
高校
野球
も
面白い
です
ね
今
まで
に
プレイ
し
た
こと
は
あり
ます
か
子供
の
ころ
友達
と
遊び
で
やっ
た
程度
です
私
は
今
は
やっ
て
ない
です
けど
高校
まで
バスケ
を
やっ
て
まし
た
バスケット
も
人気
高い
です
よ
ね
いい
所
だ
よ
今
は
どんな
スポーツ
を
やっ
てる
ん
です
か
すっ
っ
ごい
泣け
ます
よ
後半
特に
あと
映像
が
やたら
きれい
で
それ
だけ
で
観る
価値
あり
ます
映像
と
いえ
ば
シン
・
ゴジラ
観
まし
た
か
洋画
は
好き
です
か
洋画
も
好き
で
たま
に
見
ます
よ
同じ
です
ね
お
ススメ
の
映画
は
あり
ます
か
よく
映画
を
見
に
行く
の
です
か
はい
気
に
なる
作品
が
上映
さ
れ
たら
観
に
行く
よう
に
し
て
い
ます
人類
に
一
人
だけ
残さ
れ
たら
・
・
・
・
子孫
も
残せ
ない
わけ
だ
から
あまり
生き
て
て
も
意味
が
ない
よう
な
気
が
する
ん
です
けど
世界
で
一
人
だけ
に
なっ
たら
とても
寂しい
です
ね
そうですね
人
と
わいわい
やる
の
も
嫌い
で
は
ない
の
です
が
私
は
どちら
か
と
いう
と
一
人
で
何
か
に
集中
する
こと
の
ほう
が
好き
な
ので
漫画
も
その
一つ
です
こんにちは
好き
な
動物
は
何
です
か
ツバメ
です
では
スポーツ
は
何
か
し
て
ます
か
今
は
し
て
い
ませ
ん
旦那
さん
が
大好き
な
ん
です
ね
私
も
色んな
恋愛
を
し
て
き
まし
た
けど
今
の
彼氏
と
いる
と
本当に
幸せ
な
ん
です
よ
女性
な
ん
です
ね
私
は
男性
です
では
あなた
は
男性
な
ん
です
ね
はい
彼女
と
いる
と
幸せ
です
いい
なぁ
どんな
時
に
楽しい
と
感じる
ん
です
か
一緒
に
いる
だけ
で
楽しい
です
よ
そう
そう
　
今度
一緒
に
行く
一緒
に
は
無理
です
よ
諦める
の
早い
よー
る
そうですね
機会
が
あっ
たら
一緒
に
行き
ましょ
う
大きい
と
距離
も
長い
です
よ
ね
何
が
です
か
石川
県
の
半島
の
ほう
で
蟹
屋
が
多く
あり
まし
た
よ
蟹
は
美味しい
です
ね
私
は
好き
です
北海道
に
行っ
た
とき
食べ
た
茶碗蒸し
に
は
栗
の
甘露煮
が
入っ
て
い
まし
た
美味しかっ
た
です
か
はい
これ
また
財布
に
優しかっ
た
です
よ
こんにちは
スポーツ
は
何
か
し
て
ます
か
こんにちは
たま
に
ヨガ
を
し
て
い
ます
ヨガ
は
やっ
た
こと
が
あり
ます
が
ヨガ
ちょっと
やっ
て
みたい
です
やっぱり
やり
始め
て
から
は
体
の
調子
いい
です
か
お
風呂
上がり
に
ストレッチ
や
ろうと
思う
の
です
が
なかなか
続か
なく
て
こんにちは
たま
に
ヨガ
を
し
て
い
ます
ヨガ
は
やっ
た
こと
が
あり
ます
が
ヨガ
ちょっと
やっ
て
みたい
です
やっぱり
やり
始め
て
から
は
体
の
調子
いい
です
か
お
風呂
上がり
に
ストレッチ
や
ろうと
思う
の
です
が
なかなか
続か
なく
て
ヨガ
は
いい
です
よ
体
の
調子
も
良く
なっ
た
気
が
し
ます
１
１
さん
納豆
が
好き
な
ん
です
か
納豆
好き
です
豆腐
は
好き
です
か
鮭
って
答える
か
な
・
・
・
好き
な
魚
です
か
ブラジル
系
なんで
でしょ
う
ね
オリンピック
やっ
て
ます
ね
うち
の
大学
に
も
ボート
部
が
あり
ます
よ
学生
さん
です
か
そう
です
よ
何
年生
です
か
今
は
３
年生
です
そろそろ
就活
と
卒論
に
怯える
日々
が
近づい
て
ます
…
忙しく
なり
そう
です
ね
専攻
は
メディア
科学
です
そちら
は
社会
人
です
あ
そう
な
ん
です
か
失礼
し
まし
た
こんにちは
よく
チャット
は
やら
れる
ん
です
か
あまり
やり
ませ
ん
そう
な
ん
です
か
楽しい
です
ね
あと
１
ラウンド
がんばり
ましょ
う
趣味
は
あり
ます
か
ん
〜
〜
〜
〜
〜
友達
と
遊ぶ
こと
か
な
家
で
は
何
を
し
ます
か
一
日
の
ほとんど
を
ベット
で
過ごし
て
い
ます
眠る
こと
が
好き
な
ん
です
ね
ちなみに
マンデリンフレンチ
っていう
の
は
豆
の
種類
な
ん
でしょ
う
か
ごめんなさい
初めて
聞き
まし
た
そう
です
か
残念
です
好き
な
食べ物
は
何
です
か
豆腐
　
です
おいしい
です
よ
ね
チーズ
が
お
好き
なら
やっぱ
スイス
でしょ
う
スイス
は
行っ
て
み
たい
ところ
です
やっぱり
そう
です
か
スイス
は
ホン
と
行っ
て
みたい
です
海外
は
行っ
た
こと
が
あり
ます
か
まず
スキー
の
話
だ
けど
楽しい
けれど
食料
品
とか
の
買いだめ
が
大変
　
何しろ
山
の
中
だ
から
自分
の
無力
さ
が
時に
解る
こ
ｔ
も
・
・
・
こんにちは
あなた
の
趣味
は
何
です
か
今日
も
暑い
です
ね
ここ
は
暑い
です
ね
33
度
ぐらい
あり
ます
ね
そうですね
なんか
緊張
し
ます
ね
そう
です
か
暑い
と
集中
力
が
無くなり
ます
最近
は
プロ
野球
選手
も
噛ん
で
ます
ね
マウス
ピース
です
か
うち
は
男の子
で
１
才
７
ヶ月
可愛い
盛り
です
ね
可愛く
は
ない
気
が
する
自分
の
子
は
可愛い
でしょ
う
可愛く
は
ない
気
が
する
今年
の
夏
は
海
に
行き
まし
た
か
夏山
に
行か
れる
ん
です
か
夏山
も
いい
です
ね
夏山
は
混ん
で
て
好き
じゃ
あり
ませ
ん
よ
お昼
は
結構
混ん
で
ます
ね
ただ
個人
の
お
店
で
は
ない
ので
３
時
くらい
も
あい
て
ます
それ
だ
と
便利
です
ね
てこ
と
は
PC
から
入れる
ん
です
よ
ね
オンライン
ショップ
が
あれ
ば
入れる
でしょ
う
ね
ホーム
ベーカリー
の
話
です
こんにちは
よく
チャット
は
やら
れる
ん
です
か
よく
し
ます
いい
です
ね
〜
何
か
好き
な
食べ物
とか
って
あり
ます
か
この
時期
だ
と
スイカ
が
好き
です
そうですね
特に
小さい
子
とか
に
好き
な
子
が
多い
と
思い
ます
夏
は
やっぱり
スイカ
です
ね
そうですね
スイカ
は
美味しい
です
はい
木
の
素材
とか
大量
生産
し
てる
とか
手作り
とか
・
・
そう
いう
ので
全然
値段
が
変わっ
て
き
ます
から
ね
一般
的
に
は
ネット
に
入っ
て
い
ます
ね
スマホ
を
使っ
て
い
ます
か
使っ
て
ます
小さい
時
くらい
しか
ない
です
タブレット
も
持っ
て
ます
よ
私
も
持っ
て
ない
です
ねぇ
・
・
・
サンタ
さん
に
お願い
しよ
う
かしら
タブレット
は
とても
便利
です
てこ
と
は
PC
から
入れる
ん
です
よ
ね
いえ
タブレット
は
単独
で
動作
し
ます
しんかい
を
操作
する
の
タッチ
し
て
操作
し
ます
マニピュレータ
とか
操作
難し
そう
だ
よ
ね
こんにちは
スポーツ
は
何
か
し
て
ます
か
たまに
友人
と
フットサル
を
し
て
い
ます
よ
フットサル
いい
です
ね
私
も
やっ
て
い
ます
よ
ずっと
走り
っぱなし
で
翌日
は
筋肉
痛
に
なり
ます
けど
ね
そうですね
体力
的
に
つらく
なっ
て
やめ
て
その
日
限り
で
終わっ
ちゃう
から
全然
力
に
なら
ない
私
も
翌日
は
家
で
ぐったり
し
て
い
ます
魚
を
釣り
ます
か
子供
の
頃
は
よく
友人
と
ハゼ
とか
を
釣っ
て
い
まし
た
今
しか
でき
ない
こと
を
できる
っていう
所
は
見習う
べき
かも
しれ
ませ
ん
ね
今
と
なっ
て
は
みんな
忙しく
て
なかなか
一緒
に
遊ぶ
機会
も
あり
ませ
ん
から
ね
以前
は
毎週
かかさ
ず
観
て
い
た
もの
も
あり
ます
何
を
観
て
い
た
の
です
か
先週
ただ
君
を
愛し
てる
と
木更津
キャッツアイ
　
ワールド
シリーズ
を
観
て
昨日
ＤＥＡＴＨ
　
ＮＯＴＥ
を
見
に
行き
まし
た
映画
が
好き
な
ん
です
ね
好き
です
よ
日本
の
映画
も
観
ます
が
海外
の
映画
の
方
が
好き
です
一番
好き
な
映画
は
何
です
か
うーん
最近
は
玄米
茶
が
好き
です
健康
に
良
さ
そう
です
ね
添加
物
は
健康
に
悪い
もの
も
多い
よ
私
も
なるべく
添加
物
は
取ら
ない
よう
に
し
て
い
ます
添加
物
は
健康
に
悪い
もの
も
多い
よ
こんにちは
音楽
は
どんな
の
を
聴か
れ
て
い
ます
か
洋楽
を
聴き
ます
ジャズ
は
あんまり
わかん
ない
です
…
テナー
サックス
やっ
てる
ん
です
よ
ね
上手い
ん
です
か
やっ
て
ませ
ん
よ
でも
ジャズ
も
好き
です
クロスオーバー
と
は
何
です
か
わかり
ませ
ん
最後
に
マンガ
で
プロ
に
なろ
う
と
思っ
て
ます
マンガ
は
描き
ませ
ん
描き
は
し
ない
です
子供
の
頃
に
真似事
は
し
まし
た
挑戦
し
た
ん
です
か
すげ
〜
じゃあ
今年
は
一
個
いける
よう
に
がんばっ
て
ください
わかり
まし
た
がんばっ
て
み
ます
ありがとう
ござい
ます
オリンピック
は
予選
くらい
しか
見
られ
ませ
ん
ね
決勝
も
見
て
ます
よ
ミラン
は
すごい
と
いう
か
卑怯
です
ね
あの
メンバー
は
サッカー
チーム
の
事
です
か
例えば
何
か
あり
ます
か
ない
です
強い
チーム
です
ね
まったく
のめ
ない
ん
です
よ
残念
サッカー
を
好き
です
か
ワールドカップ
は
み
まし
た
か
こんにちは
あなた
の
趣味
は
何
です
か
こんにちは
私
の
趣味
は
音楽
を
聞く
こと
です
邦楽
です
か
たとえば
どんな
感じ
です
か
ジャ
ニーズ
を
よく
聞き
ます
ドラマ
は
たま
に
見
ます
今
は
最終
回
の
時期
です
ね
そうですね
あなた
は
音楽
聞き
ます
か
ジャンル
で
言え
ば
どんな
音楽
を
聴く
ん
です
か
ポップス
を
聞き
ます
し
ます
それで
立ち直り
かけ
て
き
た
ころ
に
すごく
前向き
な
曲
を
聴く
ん
です
頑張ろ
う
って
気持ち
に
なり
ます
よ
ね
お疲れ様
でし
た
失礼
し
ます
もう
行か
れる
の
です
か
そこ
まで
ファン
と
言う
わけ
で
は
ない
とき
が
一番
見る
目
が
厳しい
と
思う
ん
です
よ
全て
好意
的
に
見れ
ない
から
です
よ
ね
哲学
っぽい
屁理屈
だっ
たり
し
ます
よ
ね
では
スポーツ
は
何
か
し
て
ます
か
バスケット
を
し
て
い
ます
し
て
ます
よ
大好き
です
シュート
を
決め
た
とき
どんな
感じ
です
か
得意
な
の
は
地味
に
防御
です
笑
　
地味
な
喜び
が
ある
ん
です
よ
そろそろ
じ
かん
みたい
です
ね
こんにちは
好き
な
動物
は
何
です
か
猫
が
好き
です
どんな
種類
の
猫
な
ん
です
か
三
毛
猫
が
好き
です
ね
うち
の
チビ
は
冷たい
です
ね
名前
呼ん
で
も
無視
する
くせ
に
エサ
の
時
は
近づい
て
き
ます
から
うち
も
そう
です
ね
まあ
猫
なんて
そんな
もん
です
よ
頑張っ
て
探し
て
み
ます
あと
は
春休み
に
飲み
会
が
あっ
たり
し
ます
ね
よく
あり
ます
ね
いい
です
ね
〜
何
か
好き
な
食べ物
とか
って
あり
ます
か
一番
好き
な
の
は
カレー
です
ね
福神
漬け
は
入れる
入れ
ます
よ
あなた
は
入れ
ます
か
ホーム
ベーカリー
の
話
です
ホーム
ベーカリー
は
持っ
て
い
ませ
ん
もっぱら
食パン
です
トッピング
は
ドライ
フルーツ
チョコ
くるみ
など
日替わり
で
朝食
は
食パン
な
ん
です
か
あなた
は
朝方
わたし
は
夜
型
です
そうですね
あなた
は
朝
が
苦手
な
ん
です
あー
僕
も
朝
苦手
です
毎日
一苦労
です
こんにちは
スポーツ
は
何
か
し
て
ます
か
スポーツ
は
好き
な
の
です
が
最近
は
し
て
ない
です
ね
保育園
の
先生
な
ん
です
ね
音楽
とか
も
必須
な
ん
です
よ
ね
スポーツ
と
いう
か
スノーボード
とか
です
けど
ね
そう
な
ん
です
音楽
は
好き
な
ので
苦
に
は
なら
ない
です
よ
失礼
です
が
あなた
の
お
仕事
は
音楽
好き
です
ね
〜
どんな
ジャンル
の
音楽
が
好き
です
か
どんな
ジャンル
が
好き
な
ん
です
か
クラシック
ジャズ
ポップス
が
好き
です
他
に
趣味
は
あり
ます
か
わたし
は
フレンチ
ポップ
とか
日本
の
おしゃれ
系
の
音楽
とか
が
多い
です
私
も
フレンチ
ポップ
好き
です
ミッシェル・ポルナレフ
は
お
好き
です
か
うまく
歌お
う
と
思わ
なけれ
ば
いい
ん
じゃ
ない
です
か
そうですね
気持ちよく
歌えれ
ば
いい
です
よ
ね
最近
は
テニス
を
する
という
こと
です
が
テニス
が
一番
得意
な
ん
です
か
テニス
が
一番
得意
です
あなた
は
どの
スポーツ
が
得意
な
の
です
か
そうですね
テニス
は
高校
の
部活
から
ずっと
今
まで
継続
し
て
やっ
て
いる
ので
ところで
オリンピック
の
女子
卓球
銅メダル
取れ
て
良かっ
た
です
ね
二
人
だっ
たら
練習
とか
絶対
に
休め
ませ
ん
ね
今
気
に
なっ
て
いる
ドラマ
とか
あり
ます
か
最終
回
は
特番
で
長かっ
たり
し
て
録画
する
場合
は
注意
が
必要
です
よ
ね
余分
に
容量
を
空け
て
録画
し
た
方
が
いい
です
よ
ね
余分
か
どう
か
は
わかり
ませ
ん
こんにちは
好き
な
食べ物
は
何
です
か
寿司
が
好き
です
結構
食べる
から
おなか
一
杯
に
なる
よ
運動
を
し
て
み
たら
どう
です
か
プール
いい
です
ね
いい
です
けど
機会
と
気合い
が
足り
なく
て
いけ
ませ
ん
ウォーキング
は
いかが
です
か
続ける
の
は
難しい
です
よ
ね
最近
面白い
こと
が
あり
まし
た
か
最近
です
か
〜
週末
に
カラオケフリータイム
で
ジャンヌダルク
全曲
制
破
めざし
て
挫折
し
た
こと
ぐらい
です
か
ね
〜
(
笑
)。
カラオケ
は
あまり
好き
じゃ
ない
です
最近
は
さっぱり
です
ね
これから
どこ
へ
行く
の
です
か
寒い
の
は
平気
スキー
に
行く
の
は
好き
です
スキー
は
毎年
行か
れ
の
です
か
どちら
の
方面
へ
北海道
です
すごい
です
ねえ
台風
が
接近
し
なけれ
ば
いい
です
ね
規模
の
大きい
の
が
接近
し
てる
らしい
よ
早く
家
に
帰ら
なけれ
ば
もっと
気持ちいい
です
ね
こんにちは
あなた
は
いつも
家
で
は
何
を
し
て
ます
か
私
は
パソコン
で
ネット
サーフィン
し
て
ます
なるほど
・
・
・
それ
は
欠か
せ
ない
もの
です
ね
日課
です
から
かか
せ
ませ
ん
手
汗
は
不便
です
ね
毎日
暑い
し
汗
が
とまり
ませ
ん
ね
夢
が
ある
人
追いかけ
てる
人
すう
サン
みたい
に
かなう
人
…
かっこいい
と
思い
ます
！!
かっこいい
人好き
です
どうして
ベース
に
し
た
の
です
か
お金
の
問題
か
な
とても
よく
分かり
ます
行く
ため
に
は
お金
が
ない
こと
に
は
はじまり
ませ
ん
から
ね
・
・
毎月
の
おこ
ず
かい
は
どれ
くらい
もらっ
て
ます
か
私
は
初めて
です
そもそも
名
大
に
来
た
の
が
初めて
で
…
学部
は
何
です
か
よろしく
お願い
し
ます
農学部
です
農業
は
好き
です
か
私
は
畑
など
耕す
の
が
好き
です
うまく
歌お
う
と
思わ
なけれ
ば
いい
ん
じゃ
ない
です
か
下手
な
横
好き
な
ん
です
けど
・
・
・
パスタ
の
具
とか
は
作り
置き
できる
ので
私
は
よく
作っ
て
いる
の
です
が
tefs
12
さん
の
得意
料理
は
何
です
か
カレー
を
作る
の
は
得意
です
鍋
良い
です
ね
私
も
よく
友達
呼ん
だり
し
て
作り
ます
こんにちは
あなた
の
趣味
は
何
です
か
ゲーム
です
ゲーム
です
か
．
いい
です
ね
・
最近
の
ゲーム
は
グラフィック
も
綺麗
で
面白い
です
よ
ストーリー
重視
か
もちろん
ストーリー
も
重要
です
ね
じゃあ
質問
１
（
ジャ
ジャン
）
学生
って
言っ
て
た
けど
なんか
サークル
入っ
てる
フットサルサークル
に
入っ
て
い
ます
うん
自分
ら
で
作り
まし
た
自分
たち
で
作る
なんて
すごい
です
ね
そう
です
コンピュータ
だ
と
決め
られ
た
こと
しか
でき
ませ
ん
が
…
コンピューター
に
も
詳しい
の
です
か
なるほど
私
は
機械
は
どうにも
苦手
です
暗く
まで
なり
ます
か
あなた
の
趣味
は
何
です
か
趣味
は
…
寝る
こと
マンガ
を
読む
こと
ネット
サーフィン
など
など
です
インドア
派
な
ん
です
ね
私
も
どちら
か
と
いう
と
インドア
派
で
家
で
のんびり
映画
とか
見
てる
の
が
好き
な
ん
です
が
１
３
さん
は
家
で
どんな
風
に
のんびり
過ごす
の
が
好き
です
か
私
も
休日
は
家
で
ゆっくり
過ごす
こと
が
多い
です
よ
お金
に
余裕
が
あれ
ば
外
に
出
て
遊ん
で
いん
ます
よ
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
疲れ
が
抜け
にくい
の
が
気
に
なる
ね
リラックス
し
て
ください
ね
十分
リラックス
し
て
いる
よ
それ
じゃ
マッサージ
を
し
ましょ
う
肩
が
こっ
て
い
て
ね
私
も
体力
系
の
お
仕事
より
は
入力
や
事務
系
の
お
仕事
の
方
が
好き
か
な
事務
仕事
も
それ
は
それ
で
大変
だ
けど
ね
お金
貯める
の
は
俺
も
苦手
です
（
汗
）
貿易
事務
とか
なんか
響き
が
かっこいい
です
ね
英語
とか
いる
ん
です
か
よく
知ら
ない
けど
必要
だ
と
思う
見
て
ます
よ
ーー
何
を
見
て
いる
の
週末
に
読む
つもり
です
何
を
読む
の
最近
まったく
読ん
で
ない
です
が
浦沢
直樹
とか
手塚
治虫
関係
闇
の
パープルアイ
描い
てる
人
花
より
男子
を
読ん
で
まし
た
漫画
は
読む
もの
じゃ
なく
て
見る
もの
だ
と
思う
面白い
マンガ
です
よ
吹奏楽
部
に
い
た
頃
を
思い出す
マンガ
です
何
の
パート
を
担当
し
て
い
た
の
バイオリン
です
得意
な
曲
は
ある
そう
そう
その
曲
しか
ない
です
ね
こんにちは
あなた
は
いつも
家
で
は
何
を
し
て
ます
か
インターネット
を
し
てる
こと
が
多い
です
なるほど
インターネット
は
便利
です
よ
ね
あなた
は
どんな
こと
を
し
て
いる
ん
です
か
最近
だ
と
旅行
に
はまり
だし
た
ので
旅
代
で
消え
て
しまい
ます
ね
旅行
良い
です
ね
私
は
最近
沖縄
に
行き
まし
た
よ
いい
です
ね
暑かっ
た
です
が
楽しかっ
た
です
あなた
は
どんな
ところ
へ
行っ
た
こと
が
あり
ます
か
最近
だ
と
旅行
に
はまり
だし
た
ので
旅
代
で
消え
て
しまい
ます
ね
そう
です
か
旅行
は
お金
が
かかり
ます
もん
ね
部活
で
やれ
ば
全然
かかん
ない
です
よ
部活
で
旅行
に
行く
ん
です
か
変わっ
た
部活
です
ね
陸上
部
です
長距離
やっ
て
ます
フルマラソン
とか
です
か
ね
うち
は
男の子
で
１
才
７
ヶ月
お子さん
が
いらっしゃる
ん
です
か
私
は
独身
な
ので
羨ましい
です
やはり
大勢
の
チャット
は
技量
が
ない
と
取り残さ
れる
の
です
ね
タイピング
速度
が
重要
に
なっ
て
き
ます
よ
ね
そう
です
よ
ね
インナー
は
やはり
大事
です
よ
ね
あまり
気
に
し
た
こと
が
ない
です
服装
に
も
気
を
使う
方
な
ん
です
か
そこそこ
です
こんにちは
スポーツ
は
何
か
し
て
ます
か
クライミング
です
では
好き
な
動物
は
何
です
か
犬
です
これ
は
本当
の
話
で
フレンチ
ブル
を
飼っ
てる
ん
です
よ
今度
会わ
せ
て
ください
かわいい
服
な
ので
よろしい
か
と
・
・
かわいい
服
で
行け
ば
いい
の
でしょ
う
か
そう
な
ん
です
よ
でも
困っ
た
こと
に
体格
が
いい
ので
服
が
パツパツ
な
ん
です
．
．
．
そちら
の
ワン
ちゃん
は
服
を
着せ
て
らっしゃる
ん
です
か
着せ
て
ない
です
洋服
を
着せる
の
は
最近
多い
ね
そうですね
では
あなた
の
趣味
は
何
です
か
旅行
です
隙
あら
ば
次
は
アメリカ
行き
たい
です
私
も
行き
たい
あっち
の
方
は
謎
な
遺跡
が
たくさん
あっ
て
すごく
魅力
的
です
よ
ね
何
回
行っ
て
も
飽き
ない
です
そう
だ
京都
へ
行こ
う
です
ね
・
・
・
京都
も
好き
です
その
気持ちよく
わかり
ます
あの
土産
屋
さん
が
ならん
で
いる
ところ
で
八つ
橋
の
試食
を
し
まくり
ながら
ただ
で
お茶
を
飲ん
だり
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
読書
です
どんな
本
を
読み
ます
か
ＳＦ
が
好き
です
あなた
は
ＳＦ
です
か
映画
など
もみ
たり
し
ます
映画
も
見
ます
よ
最近
面白い
映画
み
まし
た
か
で
です
か
ね
・
・
　
最近
は
ヘアースプレー
って
映画
です
はじめて
聞い
た
映画
です
面白かっ
た
です
か
そうですね
だれ
が
主演
な
の
です
か
誰
か
と
一緒
に
み
ます
観
て
くれる
か
な
・
・
恋人
を
一緒
に
見
たい
です
ね
恋人
い
ます
か
ドラマ
は
あまり
見
ない
ん
です
が
さんま
の
やつ
見
まし
た
さんま
の
やつ
って
バラエティー
です
か
見
ます
よ
あい
のり
とか
・
・
・
あ
いのり
見
た
こと
ない
です
面白い
です
か
あ
いのり
連れ
が
好き
で
よく
見
て
い
まし
た
連れ
が
いらっしゃる
って
事
は
ご
結婚
さ
れ
てる
の
です
か
がんがん
行っ
て
ください
ところで
お
名前
は
お
肉
関係
が
美味しい
お
店
で
確か
ちょっと
前
に
テレビ
に
も
出
て
い
た
はず
な
ん
です
が
名前
が
思い出せ
ない
と
いう
か
覚え
て
い
た
記憶
が
ない
です
こんにちは
好き
な
動物
は
何
です
か
犬
が
好き
です
犬
は
かわいい
です
よ
特に
コーギー
が
好き
です
かわいい
です
よ
ね
なん
でも
いけ
ます
大きい
の
でも
ちっ
こい
の
で
も
猫
も
好き
です
どんな
種類
の
猫
な
ん
です
か
マンチカン
が
一番
好き
です
足
が
短い
の
が
いい
です
そうですね
多少
運動
に
も
なる
し
今
暑い
ので
散歩
が
大変
です
ふふふ
本当に
あんな
小さい
体
で
人間
の
倍
以上
の
臭い
です
シャンプー
し
て
あげ
ない
と
いけ
ませ
ん
ね
好物
は
なに
です
か
ハンバーグ
です
う
〜
ん
パスタ
の
上
に
ハンバーグ
が
のっ
て
て
その
上
に
シチュー
を
かける
という
斬新
な
もの
でし
た
シチュー
は
とても
おいしい
です
ね
ええ
私
も
初めて
見
た
とき
は
驚き
まし
た
が
一度
食べ
て
から
は
やみ
つき
に
なり
まし
た
カレー
が
かかっ
て
いる
パスタ
は
知っ
て
い
ます
か
カレー
好き
大好き
です
ダンクシュート
とか
も
頑張っ
ちゃう
の
こんにちは
最近
の
マイ
ブーム
は
何
です
か
マイ
ブーム
は
ハンド
クラフト
手芸
です
ね
マイ
ブーム
かぁ
・
・
・
旅行
です
旅行
いい
です
ね
自分
は
国内
を
ゆっくり
旅行
する
の
が
好き
です
国内
なら
温泉
に
行き
たい
です
疲れ
が
たまる
と
温泉
とか
行き
たく
なり
ます
おすすめ
です
か
今
だ
と
下呂
温泉
も
いい
です
し
北陸
の
方
も
いい
と
思い
ます
よ
北陸
の
方
は
お
酒
や
料理
も
美味しい
です
よ
ね
どんな
料理
が
好き
です
か
新鮮
な
魚介
類
を
使っ
た
もの
が
好き
です
自然
に
囲ま
れ
た
環境
の
影響
も
ある
の
か
な
自然
が
豊か
だ
と
水
が
きれい
だ
し
だから
食べもの
も
美味しい
ん
でしょ
う
あり
ます
ね
でも
飲ん
だ
こと
ない
です
お
酒
飲ん
だ
こと
ない
ん
です
か
お
酒
は
好き
です
よ
あまり
飲め
ませ
ん
が
・
・
・
お
酒
は
ほど
ほど
の
ほう
が
いい
です
ね
健康
の
こと
も
ある
し
あつく
なっ
たり
寒く
なっ
たり
する
ので
体温
調節
に
気
を
つけ
なけれ
ば
いけ
ませ
ん
体温
とか
体調
管理
は
大事
です
ね
おやすみ
寝る
ん
です
か
そう
し
ます
こんにちは
好き
な
動物
は
何
です
か
うさぎ
です
はい
飼っ
て
から
まだ
三
ヶ月
だ
から
でしょ
う
か
なつい
て
くれ
ませ
ん
人見知り
し
ます
よ
ね
口下手
と
は
言っ
て
ない
よ
ん
では
最近
の
マイ
ブーム
は
何
です
か
ボード
ゲーム
です
好き
な
ボード
ゲーム
は
あり
ます
か
友達
の
オススメ
の
物
です
好き
な
ジャンル
に
も
より
ます
が
カード
ゲーム
です
では
あなた
の
趣味
は
何
です
か
クライミング
です
では
好き
な
食べ物
は
何
です
か
パン
です
プリン
屋
さん
の
近く
に
ある
ラスク
屋
さん
です
か
メロン
パン
は
○
ークル
Ｋ
の
を
食べ
た
の
が
きっかけ
です
よ
ラスク
と
は
また
別
です
あ
そう
な
ん
です
か
コンビニ
の
パン
は
食べ
ませ
ん
洋食
です
ね
美味しかっ
た
です
か
こんにちは
スポーツ
は
何
か
し
て
ます
か
し
ない
ね
では
好き
な
動物
は
何
です
か
ウサギ
が
好き
です
また
飼い
たい
です
ね
おとなしい
です
し
飼っ
て
い
た
こと
が
ある
の
犬
を
飼っ
て
い
ます
犬
種
は
何
まぁ
今
の
時期
もう
大丈夫
です
けど
ね
油断
は
禁物
だ
よ
スキューバ
とか
は
興味
あり
ませ
ん
恥ずかし
すぎ
て
でき
ませ
ん
どうして
恥ずかしい
の
そうですね
いい
とも
では
好き
な
動物
は
何
です
か
カワウソ
も
好き
です
そう
です
か
私
は
苦手
です
冬
服
は
重い
し
高い
じゃあ
巣
篭もり
です
ね
でも
あんな
ん
が
あっ
た
と
思う
と
ちょっと
気持ち
悪い
です
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
三
線
を
弾く
の
が
好き
です
ギター
も
弾ける
ん
です
か
弾け
ます
よ
よく
わかり
まし
た
ね
嘘
つい
て
いる
気
は
ない
ん
です
けど
ね
〜
疑っ
た
わけ
じゃ
ない
ん
です
よ
誤解
さ
せ
た
様
で
すみません
誤解
を
受け
た
という
話
より
も
いい
たい
の
は
いい
たい
の
は
なん
でしょ
う
気
に
なっ
た
こと
で
も
いえ
何
も
気
に
なっ
て
は
ない
です
よ
気
に
なる
こと
と
いえ
ば
オリンピック
今
旬
です
し
（
笑い
）
私
も
よく
観戦
し
て
ます
よ
野球
は
どう
野球
は
あまり
好き
じゃ
ない
です
ね
サッカー
より
は
好き
です
好き
な
球団
とか
あり
ます
か
やっぱり
地元
な
んで
ドラゴンズ
が
好き
です
ね
名古屋
に
お
住まい
な
ん
です
か
いいえ
1
人
暮らし
です
ちゃんと
自炊
し
て
ます
か
友達
が
よく
家
に
来
て
くれる
の
が
効い
て
ます
ね
こんにちは
スポーツ
は
何
か
し
て
ます
か
おはよう
ござい
ま
す
おはよう
ござい
ます
よろしく
お願い
し
ます
スポーツ
は
何
に
も
し
て
ませ
ん
なるほど
楽しけれ
ば
いい
と
そうですね
あなた
の
趣味
は
特に
ない
ん
です
すみません
強いて
いう
なら
映画
鑑賞
とか
でしょ
う
か
映画
です
か
いい
です
ね
何
の
作品
が
好き
です
か
邦画
も
洋画
どっち
も
いける
派
です
そう
な
ん
です
ね
私
は
音楽
が
好き
です
音楽
好き
です
ね
〜
コンサート
とか
行か
れる
ん
です
か
最近
は
ＣＨＡＧＥ
＆
ＡＳＫＡ
です
そう
な
ん
です
ね
また
コンサート
やっ
て
くれる
の
が
楽しみ
です
ね
そう
です
早朝
らしい
です
ね
好き
な
選手
と
かい
ます
か
好き
な
選手
です
か
柳沢
選手
が
親戚
と
同じ
名前
で
親近
感
が
あり
ます
柳沢
選手
って
何
の
スポーツ
の
選手
です
か
うん
うん
わかり
ます
〜
そういう
の
あー
そう
な
ん
です
ね
机
の
上
が
整理
さ
れ
て
い
ない
と
だめ
です
ね
こんにちは
あなた
は
いつも
家
で
は
何
を
し
て
ます
か
家
で
は
パソコン
で
映画
を
見
たり
し
て
い
ます
よく
見る
の
です
か
あまり
外
に
出る
の
が
好き
で
は
ない
ので
家
に
いる
こと
が
多い
です
ね
夏山
に
行か
れる
ん
です
か
夏山
も
いい
です
ね
一
度
は
富士山
に
登っ
て
みたい
です
ね
美味しい
かき氷
と
お好み焼き
が
あっ
て
幸せ
でし
た
そう
いえ
ば
しばらく
お好み焼き
を
食べ
て
い
ない
かも
しれ
ませ
ん
お好み焼き
いい
です
ねぇ
関西
風
です
か
？!
実は
関西
風
とか
広島
焼き
とか
あまり
違い
が
わかり
ませ
ん
関西
風
な
の
か
なぁ
どういう
の
を
関西
風
っていう
ん
です
か
ね
材料
とか
作り方
に
違い
が
ある
の
かも
しれ
ませ
ん
芸能
関係
です
か
ね
そう
で
は
ない
と
思い
ます
が
芸能人
で
も
こだわり
の
強い
人
は
いる
と
思い
ます
そう
か
も
しれ
ませ
ん
しかし
世の中
そういう
人
が
いる
と
思わ
れる
こと
自体
が
少ない
から
得意
は
何と
聞か
れる
人
それぞれ
好み
や
嗜好
が
違う
から
難しい
です
ね
まさか
こっそり
入れ替わっ
て
たり
し
て
聖
飢魔
２
とか
と
・
・
・
ずいぶん
と
懐かしい
バンド
名
です
ね
屋
で
は
名古屋
駅
そば
の
笹島
や
大須
新栄
の
辺り
に
あり
ます
よ
その
あたり
は
あまり
土地
勘
が
ない
の
です
が
わかり
やすい
の
でしょ
う
か
イカ
スミ
パスタ
について
教え
て
ください
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
オリンピック
は
見
て
い
ます
か
なるほど
冬
は
今ひとつ
もりあがり
ませ
ん
けど
ねー
犬
は
好き
です
か
犬
は
かわいい
です
よ
私
も
可愛い
と
思っ
て
い
まし
た
ペット
を
飼っ
て
い
ます
か
今
はかっ
て
ない
です
前
は
屋台
で
とっ
た
金魚
を
買っ
て
まし
た
なるほど
金魚
も
癒さ
れ
ます
ね
ゆっくり
休ん
で
ください
まだ
いっぱい
話し
ましょ
う
話す
余裕
が
なくなる
くらい
忙しい
時
も
ある
ん
です
か
たまに
あり
ます
あなた
は
男性
です
か
女性
です
か
私
は
女性
です
め
かぶ
が
やたら
粘る
ので
納豆
かっ
と
たまに
突っ込み
たく
なり
ます
お
食事
中
です
か
はい
ひとり
で
静か
に
食べる
の
も
嫌い
じゃ
ない
です
私
も
お腹
空い
て
き
まし
た
友達
同士
で
忘年会
とか
し
たり
し
ます
忘年会
は
し
ませ
ん
あなた
は
忘年会
好き
です
か
忘年会
いい
です
ね
お
酒
は
飲ま
れる
方
です
か
こんにちは
音楽
は
どんな
の
を
聴か
れ
て
い
ます
か
ロック
が
好き
です
どんな
グループ
が
好き
な
ん
です
か
＞
クロマニヨンズ
っていう
バンド
です
昔
し
て
まし
た
かなり
昔
です
楽器
は
何
を
し
て
い
た
ん
です
か
木管
でし
た
か
知ら
ない
世界
な
ので
わから
なかっ
た
です
いえ
私
は
木管
は
出来
ませ
ん
そう
いえ
ば
初等
教育
から
英語
を
学ば
せる
動き
が
あり
ます
し
ね
・
・
・
そうですね
良い
傾向
だ
と
思い
ます
よ
僕
は
そんな
こと
ない
と
思い
ます
最後
の
１
週間
くらい
は
怪しい
かも
しれ
ませ
ん
が
最後
の
1
週間
と
は
どんな
もの
な
ん
です
か
あと
年始
も
１
週間
くらい
は
回収
ぎみ
か
な
パチンコ
屋
さん
の
話
でし
た
か
よく
打つ
ん
です
か
す
…
凄い
です
ね
ipod
に
入れ
て
ビジネス
英語
と
あり
ます
けれど
中
々
それ
だけ
で
は
この
点数
は
出せ
ない
です
よ
私
は
英語
は
全然
喋れ
ない
です
よ
キリル
文字
っていう
ん
です
か
ね
Ｎ
を
Ｙ
と
呼ん
だり
し
て
初耳
です
そんな
文字
が
ある
ん
です
か
さんま
と
は
二度と
競演
し
たく
ない
と
さんま
さん
は
面白い
ので
好き
です
よ
白
夜行
も
面白い
です
よ
東野
圭吾
さん
の
他
の
本
と
は
多少
傾向
が
違う
よう
です
が
こんにちは
好き
な
動物
は
何
です
か
ペンギン
が
好き
だ
よ
ペット
じゃ
なく
て
なんか
野性
で
いる
らしい
ん
です
よ
そう
な
ん
だ
好き
な
動物
は
ペット
は
飼っ
て
ませ
ん
が
動物
は
好き
です
今日
は
雨
だ
ね
そうですね
…
　
湿気
で
地下鉄
の
中
は
蒸し暑かっ
た
です
^＾;。
台風
が
来
てる
みたい
だ
よ
そうですね
けど
猫
アレルギー
な
ん
です
けど
ね
猫
飼っ
て
た
こと
ある
よ
毛
が
凄い
よ
ね
なぜ
か
それぞれ
なんか
抜ける
時期
が
違っ
て
車
は
乗る
ああ
・
・
車
に
は
うとい
ので
名前
しか
知り
ませ
ん
が
確か
スポーツ
タイプ
でし
た
っけ
スポーツ
も
好き
ワゴン
タイプ
だ
よ
タイプ
と
は
何
です
か
型
という
意味
じゃ
ない
か
な
え
大学
喫煙
ＯＫ
な
ん
です
か
うち
の
大学
は
一応
禁煙
な
んで
大学
内
で
は
それほど
困り
ませ
ん
よ
そう
な
ん
だ
あんまり
気
に
し
ない
かも
キムチ
は
韓国
の
もの
だ
から
で
は
納豆
は
一応
日本
の
伝統
な
もの
みたい
な
感じ
で
…
違う
か
な
そっ
か
キムチ
いい
ね
いい
ね
ボタン
押し
て
あげよ
か
こんにちは
スポーツ
は
何
か
し
て
ます
か
ウォーキング
を
毎日
し
て
い
ます
だ
よ
ね
毎日
チャット
だ
もん
良い
わ
毎日
チャット
やら
れ
て
みえる
の
です
か
実は
今
鎖骨
を
骨折
し
て
て
こんな
感じ
の
仕事
しか
出来
ない
ん
だ
わ
・
・
・
私
も
数
年
前
骨折
し
て
大変
な
思い
を
し
まし
た
よ
たぶん
みんな
の
知っ
てる
話題
を
出す
と
みんな
興味
を
もっ
て
くれる
よう
です
ね
共通
の
は
話題
が
ある
の
が
一番
良い
こと
です
ね
昔
は
チャオ
御岳
スノーリゾート
で
バイト
も
し
てる
程
でし
た
共通
の
は
話題
が
ある
の
が
一番
良い
こと
です
ね
昔
は
チャオ
御岳
スノーリゾート
で
バイト
も
し
てる
程
でし
た
という
こと
は
スキー
か
スノーボード
が
上手
な
の
でしょ
う
ね
スキー
です
ね
それ
も
ショート
とか
で
ない
古風
な
スキー
が
好き
です
私
も
スキー
派
です
是非
一緒
に
滑り
たい
です
ね
ボード
に
比べ
たら
スキー
の
方
が
ずっと
楽しい
という
こと
を
実感
し
まし
た
私
も
スノーボード
は
好き
に
なれ
なく
て
スノボ
いい
です
ねー
私
も
好き
です
よ
速く
雪
降り
ませ
ん
か
ね
地殻
まで
降りる
の
です
か
もう
到着
する
みたい
です
よ
ライブ
は
初めて
なので
楽しみ
です
こんにちは
よく
チャット
は
やら
れる
ん
です
か
かなり
昔
から
やっ
て
ます
ね
好き
な
音楽
を
聴い
て
いる
と
トランス
状態
に
なる
ん
です
が
すごい
ね
クラシック
音楽
が
好き
です
あと
は
お客
として
で
は
ない
です
が
ＧＬＡＹ
の
ライブ
に
も
３
日
連続
し
て
行っ
た
こと
が
あり
ます
ね
SMAP
は
解散
らしい
けど
GLAY
は
解散
し
な
さ
そう
だ
よ
ね
自分
的
に
も
あれ
が
原点
です
ね
＞
古谷
金田一
推理
小説
は
面白い
よ
ね
漫画
かぁ
ちなみに
妹
が
漫画
オタク
な
ので
旬
な
漫画
は
だいたい
家
に
あり
ます
絵
は
描い
て
ない
ハズ
…
漫画
は
スマホ
で
読む
の
も
便利
です
よ
そう
だ
よ
ねー
LINE
の
無料
漫画
を
読ん
で
い
ます
私
が
好き
な
マンガ
は
結構
マイナー
な
んで
…
有名
どころ
で
行く
と
ハンター
・
ハンター
とか
ツバサ
なんか
は
オススメ
です
ジャンプ
の
漫画
は
昔
も
今
も
よい
作品
が
多い
スーパー
ジャンプ
ウルトラ
ジャンプ
ビジネス
ジャンプ
ジャンプ
スクエア
赤丸
ジャンプ
当たり
が
あり
ます
ね
ヤング
ジャンプ
も
有名
だ
よ
ね
そう
です
加賀屋
に
は
予算
不足
で
泊まれ
なかっ
た
の
です
が
海
望
という
旅館
に
泊まり
まし
た
泊まる
場所
って
旅行
の
思い出
として
残る
よ
ね
10
月
ぐらい
に
旅行
に
行く
かも
しれ
ない
海外
旅行
は
治安
に
気
を
つけ
ない
と
危ない
国
とか
ある
らしい
です
よ
はい
好き
です
こんにちは
スポーツ
は
何
か
し
て
ます
か
スポーツ
は
苦手
な
ので
し
て
ませ
ん
あなた
は
好き
な
スポーツ
が
ある
の
か
な
東野
圭吾
さん
の
本
が
大好き
です
最近
で
は
直木賞
を
とっ
た
容疑
者
ｘ
の
献身
を
よみ
まし
た
読書
を
スポーツ
と
捉える
の
は
斬新
です
ね
読書
は
私
も
好き
です
スポーツ
は
苦手
な
ので
その
部分
は
重なり
ませ
ん
が
読書
は
共通
し
て
い
ます
ね
なるほど
他
に
得意
な
もの
は
あり
ます
か
なるほど
UFO
キャッチャー
とか
って
商品
とれ
ます
か
自分
は
一
回
で
は
絶対
に
とれ
ない
ん
です
けど
１
０
回
くらい
で
取れる
か
どう
か
です
ね
他
に
ゲームセンター
で
好き
な
ゲーム
は
あり
ます
か
そうですね
ちょっと
古い
です
が
マリオ
カート
が
好き
です
いい
です
ね
私
も
好き
です
また
私
は
ゲーム
で
は
ない
本当
の
レース
も
好き
です
・
秋
いい
です
ね
〜
僕
も
学生
の
頃
から
秋
が
１
番
好き
です
秋
と
言え
ば
食欲
の
秋
です
ね
食べ物
で
好き
な
物
は
あり
ます
か
食
です
か
ちなみに
最近
食べ
た
もの
で
何
が
好き
です
か
最近
なら
この
前
食べ
た
車
エビ
が
好き
です
ね
エビ
全般
好き
です
ね
み
と
ぅ
です
そう
な
ん
です
ね
では
伊勢
海老
の
美味しい
ところ
を
簡潔
に
説明
し
て
ください
浅田
選手
が
出
ない
の
が
残念
です
けど
さすが
に
女子
フィギュア
は
メダル
期待
でき
そう
です
よ
ね
無視
です
か
すいません
スポーツ
に
は
疎く
て
わかり
ませ
ん
私
は
スポーツ
し
ませ
ん
ね
それ
は
先
ほど
お
聞き
し
て
ます
が
スポーツ
の
話題
に
は
詳しい
の
です
ね
まわり
で
洋楽
聴く
子
とか
に
聴い
て
も
名前
さえ
知ら
ない
って
言わ
れる
ん
です
よ
こんにちは
好き
な
食べ物
は
何
です
か
こんにちは
鶏肉
だ
よ
君
は
確か
途中
から
来
て
まし
た
よ
でかかっ
た
です
何
の
話
好き
な
食べ物
は
だから
鶏肉
君
は
何
が
好き
エー
も
うじ
かん
か
忙しい
ん
だ
ね
来年
の
予定
でし
た
けど
パー
に
なり
まし
た
来年
の
話
を
する
と
鬼
が
笑う
よ
早く
隠れ
て
下さい
なに
なに
どこ
に
隠れ
たら
いい
耳
が
熱い
か
冷たい
か
耳
は
冷たい
よ
ね
どっち
な
ん
です
か
冷たい
って
言っ
てる
じゃん
前
より
お
バカ
に
なっ
た
ね
です
よ
ね
そういう
人
って
普段
よっぽど
かまっ
て
もらえ
て
ない
ん
だろ
う
なあ
と
思い
ます
おお
また
賢く
なっ
た
庶民
に
は
あまり
お金
を
かけ
ず
に
美味しい
もの
を
食べる
知恵
が
あり
ます
から
ね
それ
は
同感
花火
も
良い
よ
ね
こんにちは
好き
な
動物
は
何
です
か
イルカ
だ
とても
好き
です
そうですね
水族館
に
よく
行き
ます
水族館
だ
ね
水族館
は
たくさん
の
生き物
が
い
て
楽しい
です
サメ
の
ぬいぐるみ
が
いい
です
ね
ジンベイザメ
は
とても
大きい
です
でも
本当に
広
すぎ
ショー
も
たくさん
あっ
て
例え
・
お腹
いっぱい
で
もう
入り
ませ
ん
けど
いただき
ます
おすすめ
の
料理
は
あり
ます
か
スラムダンク
は
好き
でし
た
ね
スラムダンク
は
名作
です
ね
そうね
俺
たち
の
世代
は
みんな
そう
じゃ
ない
　
小
6
の
とき
スラムダンク
が
始まっ
て
みんな
中学
で
は
バスケ
部
に
入っ
た
人気
の
漫画
に
影響
を
受ける
こと
は
多い
です
ね
クラシック
の
漫画
な
ん
です
私
自身
も
昔
ピアノ
を
やっ
て
い
た
ので
ああ
懐かしい
な
って
私
は
クラリネット
を
やっ
て
い
まし
た
お
クラリネット
は
いい
です
ね
難しかっ
た
です
が
とても
楽しかっ
た
です
へえ
〜
そう
な
ん
です
か
何
の
パン
が
一番
好き
です
か
くるみ
パン
が
好き
です
くるみ
って
初めて
聞き
まし
た
アーティスト
です
か
こんにちは
音楽
は
どんな
の
を
聴か
れ
て
い
ます
か
元気
を
出し
たい
時
に
は
EDM
を
聞き
ます
僕
の
場合
は
DS
PSP
の
開発
の
前
に
買う
お金
が
ない
です
ね
・
・
・
ゲーム
や
スマホ
は
最近
すごく
高く
なり
まし
た
ね
質
は
痛み
にく
さ
という
点
です
ほんと
野菜
が
高く
て
手
が
出せ
ませ
ん
今
は
夏
な
ので
そう
でも
ない
の
です
が
冬
は
葉
物
が
高い
です
よ
ね
ウインタースポーツ
って
寒
さ
対策
とか
色々
と
大変
そう
な
イメージ
が
あり
ます
ウェア
が
高い
の
です
が
最近
は
ロッジ
も
充実
し
て
いる
ので
そこ
まで
構える
必要
は
ない
です
よ
曖昧
な
情報
で
すみません
いえいえ
スノボ
は
やっ
た
こと
が
あり
ます
か
一
回
だけ
やっ
た
ん
です
けど
その
とき
転び
まくっ
て
おしり
が
痛く
て
痛く
て
それ
以来
やっ
て
ませ
ん
最初
は
みんな
そんな
もの
です
が
慣れる
と
きっと
楽しい
です
よ
大学
の
研究
室
で
たまに
麻雀
を
やる
の
です
が
運
だけ
だ
と
ぼろ
負け
し
て
しまい
そう
な
ので
必死
で
考え
て
やっ
て
ます
麻雀
は
点数
の
計算
とか
も
あっ
て
頭
を
使う
イメージ
が
あり
ます
頭
は
どうか
分かり
ませ
ん
が
自己
組織
化
という
の
は
物質
で
も
生き物
で
も
社会
で
も
自律
的
に
パターン
を
形成
する
現象
の
こと
です
きっと
すべて
の
事象
が
ランダム
で
は
なく
何かしら
の
規則
性
を
持っ
て
いる
ん
でしょ
う
ね
最初
に
日常
会話
教え
て
もらっ
た
んで
ハングル
文字
覚えよ
う
と
頑張っ
た
ん
です
けど
暗記
が
苦手
な
んで
今
じゃ
全然
覚え
て
ない
です
(
汗
)
で
も
しっかり
覚え
て
しまえ
ば
規則
性
も
あっ
て
覚え
れる
と
思い
ます
よ
〜
ハングル
は
比較的
読み
やすい
外国
語
だ
と
聞い
た
こと
が
あり
ます
ずっと
洋書
を
読ん
で
研究
さ
れ
て
き
た
なら
ば
その
分野
で
きっと
ご
活躍
さ
れる
こと
でしょ
う
一流
の
論文
や
書籍
は
洋書
で
読む
の
が
いちばん
よい
と
思い
ます
そんな
ん
です
か
洋書
と
いい
ます
と
英語
です
か
それとも
ドイツ
語
とか
も
読み
ます
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
最近
はまっ
てる
こと
は
読書
です
読書
は
お
好き
な
ん
です
か
特に
ファンタジー
系
の
本
が
好き
です
好き
な
本
は
あり
ます
か
そう
です
ねぇ
アニメ
映画
といった
方
が
適当
かも
しれ
ませ
ん
アニメ
映画
は
いい
です
ね
ズートピア
が
面白かっ
た
です
アニメ
も
おもしろい
です
よ
ね
私
から
の
質問
に
なっ
て
しまい
ます
が
最近
楽しみ
に
し
てる
事
は
何
です
か
もうすぐ
旅行
に
いく
ので
それ
が
楽しみ
です
おっ
私
も
なん
です
よ
場所
は
どこ
です
か
温泉
に
行き
ます
貴方
は
忘れ
ちゃっ
た
ん
です
が
岐阜
の
山
の
方
です
あぁ
そう
でし
た
ね
なに
を
見
に
いか
れる
ん
です
か
絶対
ほしい
そ
だ
な
実は
私
ヅラ
な
ん
です
って
人
！!
ヅラ
だっ
た
ん
です
か
それ
は
驚き
です
そっち
を
みる
ん
だ
そう
いえ
ば
最近
見
て
いる
テレビ
は
なん
です
か
そ
です
ねぇ
最近
コブ
クロ
が
好き
で
CD
を
めっちゃ
聴い
て
ます
♪。
コブ
クロ
いい
です
ねー
私
は
ゆず
が
好き
です
そう
な
ん
です
か
昔
の
曲
の
方
が
好き
です
どんな
曲
が
好き
な
ん
です
か
だから
ウォーク
マン
とか
聴い
てる
と
つい
くちずさん
じゃ
っ
たり
…
こんにちは
好き
な
食べ物
は
何
です
か
こんにちは
私
は
イチゴ
が
好き
です
あなた
は
私
は
りんご
が
好き
です
リンゴ
美味しい
です
よ
ね
好き
な
色
は
何
です
か
美味しい
です
ね
どんな
人
が
好き
です
か
そう
です
顔
に
も
すぐ
出る
方
な
ので
やっかい
です
あなた
は
どんな
性格
です
か
最近
だ
と
旅行
に
はまり
だし
た
ので
旅
代
で
消え
て
しまい
ます
ね
私
も
旅行
に
はまっ
て
い
ます
最近
どこ
に
行き
まし
た
か
行く
と
いう
より
最近
帰国
し
まし
た
どこ
の
出身
です
か
愛知
の
知多
です
よ
知多半島
に
あり
ます
愛知
です
かぁ
いい
ところ
です
ね
それから
名古屋
で
就職
が
決まっ
た
こと
です
ね
どんな
仕事
を
する
ん
です
か
専業
主婦
です
よ
専業
主婦
と
は
羨ましい
旦那
さん
稼い
で
いる
ん
です
ね
うらやましい
の
か
なぁ
　
でも
いつ
でも
昼寝
が
でき
て
いい
です
ね
子供
は
い
ない
ん
です
か
例えば
何
か
あり
ます
か
こんにちは
あなた
は
いつも
家
で
は
何
を
し
て
ます
か
絵
を
描い
てる
よ
どこ
で
でも
描ける
ん
です
か
ね
私
は
よく
家
で
絵
を
描き
ます
楽しい
です
よ
ね
あと
１
ラウンド
がんばり
ましょ
う
頑張り
ます
外
で
運動
する
の
も
楽しい
です
よ
そうですね
ーソフトバンク
の
ゼロ
円
が
本当に
ゼロ
円
なら
言う
事
無い
ん
です
けど
実際
は
高い
みたい
です
し
ね
実質
ゼロ
円
って
よく
わから
ない
です
よ
ね
私
は
au
です
win
の
方
な
ので
学割
が
効か
ず
あんまり
安く
は
ない
です
ね
私
は
ドコモ
な
ん
です
よ
ドコモ
も
安い
印象
は
ない
です
ね
ソフトバンク
は
どう
です
か
安い
ん
です
か
ね
人
と
犬
で
１
０
０
０
〜
１
５
０
０
円
位
とか
って
の
が
ほとんど
か
な
ソフトバンク
と
いえ
ば
白い
犬
です
もん
ね
是非
やっ
て
み
ます
野球
は
やり
ます
か
野球
と
サッカー
です
か
どう
いっ
た
ポジション
で
プレー
を
し
て
い
た
の
です
か
サッカー
は
詳しく
は
ない
です
野球
は
高校
野球
を
応援
する
の
が
好き
です
よ
今
まで
に
プレイ
し
た
こと
は
あり
ます
か
ソフトボール
しか
し
た
こと
が
ない
です
では
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
こんにちは
スポーツ
は
何
か
し
て
ます
か
テニス
やっ
てる
君
は
テニス
です
か
素敵
です
ね
何
年
くらい
やっ
てる
ん
です
か
１
０
年
だ
よ
けっこう
やっ
てる
ね
今
より
簡単
かも
しれ
ない
です
家電
は
興味
ある
家電
製品
に
詳しい
人
は
かっこいい
と
私
は
思っ
て
ます
空気
清浄
機
に
蚊
取り
機能
が
付い
た
ん
だって
何
系
の
腎臓
病
な
の
アルコール
関係
か
な
即
ブラックリスト
登録
です
よっ
笑
そう
思う
載り
たく
ない
な
Withha
最近
はまっ
てる
こと
は
何
か
あり
ます
か
家事
か
な
あなた
は
日本人
じゃ
ない
から
充分
に
会話
が
でき
ない
ん
だ
けど
私
にとって
は
必要
な
人
電話
も
便利
に
なっ
た
よ
ね
てこ
と
は
PC
から
入れる
ん
です
よ
ね
どう
だろ
覚え
て
ない
な
こけ
た
笑
　
　
金メダル
とっ
た
選手
が
ライバル
は
日本
の
國
母
だ
って
言っ
て
た
のに
なぁ
こんにちは
よく
チャット
は
やら
れる
ん
です
か
やっ
た
こと
が
ない
ん
です
ん
運動
神経
が
・
・
・
・
反射
神経
が
いる
ん
です
か
運動
神経
について
は
自分
も
自信
が
あり
ませ
ん
が
趣味
は
どの
よう
な
もの
を
さ
れ
て
いる
の
です
か
映画
を
よく
見
ます
時々
です
ね
こないだ
は
有頂天
ホテル
見
て
き
まし
た
よ
私
も
見
まし
た
おもしろかっ
た
です
ね
あれ
だ
と
すけ
ばん
恐
子
が
大好き
です
えっ
出
て
き
て
まし
た
っけ
誰
だ
と
思い
ます
桜塚
やっ
くん
です
よ
ね
ビジュアル
系
っていう
の
か
な
ある
意味
そう
です
ね
そう
か
も
しれ
ませ
ん
しかし
世の中
そういう
人
が
いる
と
思わ
れる
こと
自体
が
少ない
から
得意
は
何と
聞か
れる
得意
な
こと
は
何
です
か
う
〜
ん
得意
と
いう
か
豚
の
生姜
焼き
とか
よく
作り
ます
すごい
じゃ
ない
です
か
今度
ごちそう
し
て
ください
かわいい
服
な
ので
よろしい
か
と
・
・
ありがとう
じゃ
この
服
を
着
て
行き
ます
よ
ジャージ
か
な
こんにちは
音楽
は
どんな
の
を
聴か
れ
て
い
ます
か
ロック
が
好き
です
どんな
グループ
が
好き
な
ん
です
か
＞
エアロ
スミス
が
好き
です
そっ
か
そう
な
ん
です
ね
ぜひ
お正月
に
でも
見
て
み
ます
映画
は
好き
です
か
好き
です
よ
日本
の
映画
も
観
ます
が
海外
の
映画
の
方
が
好き
です
僕
も
海外
の
映画
は
よく
観
ます
へえ
〜
私
も
好き
で
よく
見る
ん
です
よ
アクション
映画
が
好き
です
あなた
は
どんな
映画
が
好き
です
か
ターミネーター
が
好き
です
そう
です
か
私
は
苦手
です
冬
服
は
重い
し
高い
洋服
は
最近
買っ
て
ない
です
はい
…
スカート
な
ん
です
けど
今
オークション
に
でも
出そ
う
か
考え
て
ます
オーク
ション
は
利用
し
た
こと
が
ない
です
たまに
ブックオフ
も
いき
ます
よ
私
も
近所
な
ので
よく
行き
ます
かなり
こっ
て
ます
ねー
てか
コロッケ
って
揚げ物
じゃ
ない
です
か
一人暮らし
で
揚げ物
作っ
てる
人
は
初めて
聞き
まし
た
コロッケ
大好き
な
ん
です
ダンクシュート
とか
も
頑張っ
ちゃう
の
こんにちは
音楽
は
どんな
の
を
聴か
れ
て
い
ます
か
クラシック
を
たま
に
聴く
よ
行き
ましょ
う
どこ
に
コンサート
地球
の
裏側
とか
に
も
です
か
さすが
リオ
オリンピック
だ
から
ね
そちら
こそ
いえいえ
そちら
こそ
さいき
ん
に
し
お
かすみ
この
メイク
が
若槻
っぽい
気
が
する
の
です
に
し
おかす
みこ
って
まだ
出
てる
の
そう
そう
買う
まで
で
も
ない
ん
だ
けど
な
〜
って
思っ
ちゃ
い
ます
写真
集
か
何
か
ＤＶＤ
です
か
今度
チェック
し
て
み
ます
ね
DVD
の
話
だっ
た
ん
だ
ね
すごい
です
ね
映画
館
は
久しく
行っ
て
い
ない
です
私
も
映画
館
に
は
とんと
ご無沙汰
です
よく
映画
を
見
に
行く
の
です
か
昔
は
よく
行っ
た
ん
だ
よ
いい
です
ね
私
も
けっこう
前
です
が
ＣＤ
を
もっ
て
い
まし
た
CD
の
話
は
し
て
なかっ
た
と
思う
けど
…
ホント
は
もっと
色々
な
事
を
聞か
なきゃ
いけ
ない
ん
でしょ
う
けど
・
・
・
こんにちは
好き
な
動物
は
何
です
か
猫
が
好き
です
どんな
種類
の
猫
な
ん
です
か
スコティッシュフォールド
です
では
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
音楽
を
よく
聞き
ます
ジャンル
で
言え
ば
どんな
音楽
を
聴く
ん
です
か
音楽
を
よく
聞き
ます
ジャンル
で
言え
ば
どんな
音楽
を
聴く
ん
です
か
ジャズ
が
好き
です
ジャズ
いい
です
ね
友達
から
借り
て
何
枚
か
CD
を
聴い
た
こと
が
あり
ます
あなた
の
趣味
は
何
です
か
趣味
は
…
寝る
こと
マンガ
を
読む
こと
ネット
サーフィン
など
など
です
小説
は
読み
ます
か
すごい
です
ね
私
は
あまり
読書
でき
ない
ので
テレビ
は
見
ます
か
衝撃
の
新
事実
なん
す
けど
私
も
漫画
は
読み
ます
よ
色々
あっ
て
難しい
ところ
です
が
最近
だ
と
我が
名
は
海
師
・
王様
の
仕立
屋
・
コンシェルジュ
など
が
気に入っ
た
ので
１
巻
から
まとめ買い
し
た
ところ
です
大人
買い
です
ね
ええ
３つ
とも
日本
の
作品
です
こんにちは
最近
気
に
なる
こと
とか
はまっ
て
いる
こと
とか
あり
ます
か
オリンピック
の
結果
です
そうですね
結果
だけ
聞く
より
も
どう
なる
か
ワクワク
し
ながら
観る
方
が
面白い
と
思い
ます
はい
卓球
の
放送
は
見
たい
です
フィギア
は
人気
が
あり
ます
ね
あなた
は
スポーツ
は
し
て
おら
れ
ない
ん
です
よ
ね
はい
木
の
素材
とか
大量
生産
し
てる
とか
手作り
とか
・
・
そう
いう
ので
全然
値段
が
変わっ
て
き
ます
から
ね
そうですね
フィギア
は
好き
です
か
見
まし
た
よ
　
荒川
が
完璧
な
演技
で
この
まま
行け
ば
メダル
取れ
そう
です
ね
安藤
美姫
が
地元
な
ので
お
うえ
ん
し
て
それ
は
フィギュア
で
スケート
です
ね
やはり
女子
に
期待
です
か
今度
は
韓国
です
ね
はい
何
度
か
あり
ます
近い
し
安い
し
食べ物
は
うまい
し
本当に
良い
ところ
です
よ
韓国
料理
で
何
か
好き
な
もの
は
あり
ます
か
結構
好き嫌い
なく
なん
でも
食べ
ます
よ
私
は
キムチ
が
好き
です
やはり
辛い
の
です
か
以前
見
た
本場
韓国
の
キムチ
作り
を
取り上げ
た
番組
で
韓国
の
おば
ちゃん
は
白菜
を
洗濯
機
で
洗う
荒
技
を
披露
し
て
い
まし
た
が
考え
て
みれ
ば
日本
の
電動
餅
つき
器
も
かなり
異質
な
マシーン
です
ね
そうですね
料理
の
機械
は
色々
あり
ます
ね
そうですね
洋食
系
で
は
カレーライス
や
オムライス
スパゲッティ
ハンバーグ
とか
が
中心
で
和食
だ
と
煮
魚
や
煮物
が
中心
です
今度
食事
に
でも
行き
たい
です
ね
日泰寺
とか
です
か
違う
か
な
こんにちは
好き
な
動物
は
何
です
か
犬
です
あなた
は
日本人
じゃ
ない
から
充分
に
会話
が
でき
ない
ん
だ
けど
私
にとって
は
必要
な
人
えっ
と
どなた
の
こと
か
な
私
にとって
犬
は
癒し
として
必要
な
家族
です
ね
お
二
人
です
私
は
一
人
です
けど
後ろ
に
誰
か
見え
たり
し
て
ます
か
高橋
…
は
男子
です
し
誰
か
わから
ない
です
そう
な
ん
です
ね
私
も
高橋
さん
は
存じ上げ
ませ
ん
少し
話
を
変え
て
最近
の
旅行
先
で
楽しかっ
た
場所
は
どこ
です
か
そうですね
社会
主義
国家
です
けど
もう
資本
主義
です
ね
クイズ
です
ね
答え
は
中国
でしょ
う
か
あなた
に
質問
を
すれ
ば
いい
の
です
か
はい
何
でも
どうぞ
では
お
休み
の
日
は
のんびり
さ
れ
て
いる
という
事
です
が
好き
な
雑誌
や
テレビ
番組
は
何
です
か
好き
な
テレビ
は
アメ
トーク
です
はい
好き
です
一緒
です
ね
他
に
好き
な
テレビ
番組
は
あり
ます
か
あ
いのり
実は
私
一
度
も
観
た
事
が
ない
ん
です
よ
・
・
・
懐かしい
です
ね
テラス
ハウス
で
なく
あい
のり
の
チョイス
に
親近
感
が
わき
ます
ね
って
見
て
ない
ん
です
ね
うん
うん
わかり
ます
〜
そういう
の
は
は
もう
無茶苦茶
です
ね
芸能人
の
高田
純
次
さん
と
話し
て
いる
よう
な
感じ
が
し
ます
よ
精神
的
に
強
そう
な
ところ
です
こんにちは
好き
な
動物
は
何
です
か
ネコ
が
好き
です
かわいい
です
よ
ね
そうですね
ネコ
の
鳴き声
が
特に
好き
です
ね
かわいい
です
よ
ね
それに
じゃれ
て
遊ぶ
姿
も
また
かわいい
です
昔
は
血
が
出る
ほど
けんか
し
まし
た
よ
家
の
猫
は
仲良く
し
て
ます
よ
仲
は
いい
です
よ
時々
行き過ぎ
て
うるさい
ん
です
けど
家
の
猫
は
物静か
で
よく
ゆう
こと
を
聞く
良い
子
たち
です
三
毛
猫
で
チビ
って
名前
です
が
太っ
て
大きい
です
三
毛
猫
は
メス
です
か
オス
です
か
私
は
メス
が
好き
です
オス
は
マーキング
を
し
ます
ね
?？
三
毛
猫
の
オス
って
珍しい
ん
じゃ
なかっ
た
っけ
うち
の
チビ
は
冷たい
です
ね
名前
呼ん
で
も
無視
する
くせ
に
エサ
の
時
は
近づい
て
き
ます
から
まあ
ネコ
なんて
そんな
もん
です
よ
ね
イタリア
フランス
イギリス
香港
くらい
です
結構
海外
に
行か
れ
て
いる
の
です
ね
旅
好き
な
の
か
な
私
は
ハワイ
オーストラリア
カナダ
くらい
です
ね
自分
が
行っ
た
の
は
夏
です
が
南半球
な
ので
季節
は
逆行
向こう
は
冬
です
なので
い
ませ
ん
でし
た
こんにちは
スポーツ
は
何
か
し
て
ます
か
水泳
が
好き
です
ウインタースポーツ
できる
人
って
普段
より
断然
かっこよく
見え
たり
し
ます
よ
ね
特に
スキー
が
上手い
人
は
カッコ
いい
です
ね
なるほど
上手い
人
を
探さ
なきゃ
いけ
ない
です
ね
スキー
場
に
行く
と
必ず
い
ます
よ
自分
たち
は
多分
バス
です
ペーパー
ドライバー
ばっかり
な
もん
で
私
は
マイカー
で
行き
ます
が
バス
の
方
が
楽
です
ね
いろいろ
と
意見
を
いただけ
て
たすかり
ます
北海道
は
雪
質
が
いい
です
よ
ね
北海道
…
行け
ない
です
ね
…
でも
一
度
は
行っ
て
滑っ
て
みたい
です
私
は
毎年
飛行機
で
北海道
へ
行き
スキー
し
て
ます
白馬
や
茶臼山
…
後
は
志賀高原
とか
いき
ます
ね
志賀
高原
なら
私
も
よく
行き
ます
あそこ
は
ゲレンデ
が
広く
て
いい
です
ね
私
は
御岳
に
行っ
て
まし
た
ちょっと
遠い
の
です
が
やはり
雪
質
が
いい
なぁ
と
思っ
て
御岳
も
いい
です
ね
噴火
さえ
なけれ
ば
よかっ
た
です
が
なるほど
御岳
は
行っ
た
こと
ない
から
今度
行っ
て
みたい
です
是非
一
度
行っ
て
み
て
ください
名物
の
食べ物
も
ある
し
どう
する
と
充分
楽しめる
か
か
聞い
て
みたい
です
スキー
の
あと
温泉
に
も
浸かっ
て
くる
と
いい
です
よ
いい
です
ねー
スキー
は
楽しい
と
思い
ます
よ
こんにちは
好き
な
動物
は
何
です
か
犬
が
好き
です
犬
は
かわいい
です
よ
特に
ダックスフント
が
好き
です
ね
そう
です
か
私
は
苦手
です
冬
服
は
重い
し
高い
私
は
コート
より
ジャンパー
派
です
よ
スキー
です
ね
それ
も
ショート
とか
で
ない
古風
な
スキー
が
好き
です
私
は
ショート
スキー
に
嵌
まっ
て
い
ます
確か
に
若く
ない
と
でき
ない
かも
何
でも
そう
です
が
若い
頃
から
始め
た
ほう
が
上達
し
ませ
ん
か
知人
の
方
は
地元
が
好き
な
方
な
の
です
ね
美味しい
もの
も
たくさん
ある
し
友達
も
いる
ので
ケーキ
屋
に
行く
と
マロン
さつまいも
と
気
に
なる
物
ばかり
私
は
ケーキ
屋
に
行く
と
チーズ
ケーキ
を
よく
頼み
ます
ケーキ
は
つくっ
たり
し
ます
か
たま
に
作っ
たり
し
ます
が
あまり
上手
に
は
作れ
ませ
ん
ね
すごく
簡単
で
は
あり
ませ
ん
が
楽しい
です
よ
何
でも
楽しく
やれる
と
いい
です
よ
ね
充実
し
てる
＝
楽しい
　
じゃ
ない
ん
です
ね
充実
＝
楽しい
　
です
よ
中国
です
か
でも
中国
なら
飛行機
で
すぐ
です
し
私
も
時々
行く
ん
です
が
大
都会
です
よ
ね
こんにちは
好き
な
食べ物
は
何
です
か
お
寿司
が
好き
です
結構
食べる
から
おなか
一
杯
に
なる
よ
お
腹いっぱい
お
寿司
食べ
たい
自分
は
食べ
過ぎ
て
眠い
です
食べ
た
後
は
少し
眠る
と
いい
みたい
です
よ
なり
ます
ね
〜
年末
なんて
また
忘年会
は
やたら
ある
わ
年始
も
新年
会
だ
わ
で
酒
に
食事
に
激しく
も
なり
ます
し
そうですね
年末
・
年始
は
胃
を
壊し
やすい
です
よ
ね
軽く
帰り
ます
か
ね
近い
ので
いつ
でも
あえる
と
思う
と
遠のき
ます
ね
そろそろ
帰り
ましょ
う
か
もう
今日
お昼
に
一
本
吸っ
て
しまっ
た
の
です
タバコ
の
こと
です
か
最近
値段
が
高い
です
けれど
確か
に
昔
より
値段
は
高く
なり
まし
た
よ
ね
今
だ
と
２
万
ちょうど
くらい
か
な
本体
だけ
で
２
万
円
あれ
ば
お
寿司
が
何
回
食べ
られる
か
な
服
や
ボード
も
高
そう
な
イメージ
が
し
ます
車
や
家
は
相当
高い
です
ぜひ
ぜひ
この
前
富士
スピードウェイ
に
レース
を
見
に
行っ
た
くらい
好き
な
車
です
Ｆ１
です
か
Ｆ
２
です
か
富士
スピードウェイ
は
行っ
た
こと
が
あり
ませ
ん
名古屋
から
だ
と
岐阜
の
方
とか
こんにちは
よく
チャット
は
やら
れる
ん
です
か
チャット
は
たまに
利用
し
て
ます
慣れ
てる
方
です
ね
いえいえ
慣れ
て
い
ませ
ん
よ
好き
な
言葉
が
切磋琢磨
って
言葉
です
が
結構
まじめ
な
性格
だ
と
お
考え
です
か
真面目
な
方
だ
と
思わ
れ
ます
ね
です
ね
なんか
いつも
流さ
れ
て
生活
し
てる
ので
しっかり
し
た
